INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (12,'我画《民工》系列',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　我从2004年开始创作民工题材一直延续至今，7幅，从这7幅画中，可清晰看出我在技法上的探索轨迹、心路成长历程；也可窥探出农民工在政府的扶持关心下生活精神状态的改善。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>与民工题材结缘</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>有许多人奇怪我一足不出户，画小情调，只关注自我的女子怎么选择了中国改革进程中特殊阶段出现的这一庞大弱势群体作为创作题材。我暗自窃喜，一个缘字，缘分天注定，一切都在冥冥之中。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">几年前因装修房子，接触民工，闲聊时常倾听他们的喜乐哀愁，被他们憨厚、朴实、吃苦耐劳折服，暗地为他们生活窘迫、无奈黯然神伤，联想到农村出生的我，无依无靠在外打拼，尝尽了生活的艰辛，想到了我儿时玩伴他们也是民工一簇，平添亲近感，我为什么不画他们，肯定他们的尊严，真诚并真实表现淳朴、善良、无助，另一方面，当时整个工笔画盛行唯美之风，现实题材关注普通人的作品稀少，想到这，冲动、兴奋感由生，《民工》孕育而生。</span>
</p>
<p>
    <br/>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">《民工图》</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>《民工图》选取了一群老、中、青三代住在郊区的农民工，他们站在某条街口，三五成群，等待有人雇佣他们，打点零工，赚点小钱，面前永远摆着标志手艺的牌子，泥瓦工、木工等，帆布包装满工具，每当他们用沾满泥灰的大手解开打着补丁的帆布包时，随着汗臭味儿散发出的悠悠的温馨，使我心酸，这是多么亲切的味道，这味道包含着生命中最朴质的元素，每当远处有人走来，他们中有的人张望，脸上露出期盼的神情，有人无动于衷，似乎一切与他们无关，可能每天经历若干次从希望到绝望的心理落差，已习以为常，不再相信有什么奇迹，但他们依然面带坚毅、乐观情绪。每每看见他们，心痛，却无能为力。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">&nbsp; &nbsp;在技法上墨为主色为辅，用单纯、朴素的语言去刻画他们，用传统三矾九染真实再现。画主体人物顺利，3月完成，素雅的背景不喜欢，总感觉寡然无味，毅然拿起油画刀调和白乳胶、立德粉、水涂在背景上，在反复上色，砂纸打磨，再点色，在惶惶不安中完成，效果还行，这种斑剥肌理与所描绘民工沧桑感，厚重感协调，并能增加画面绘画感。在以后所有画中或多或少都有他的踪迹。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>此作品获第三届中国画大展最高奖。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在展厅里有2名家站在我画前品评论足，左看右看，突发感慨：此画家基本功不错，题材也不错，有潜质，只可惜照搬照片。对于新人的我即兴奋又忐忑，终于有人关注我的画了，但如何不像照片呢。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>此幅画我开始反思，总结;其一，坚定继续画民工题材，真正开始去关注他们，与他们交朋友，从不看新闻的我坚持看新闻，从不看报的我凡是有关民工动态消息，我会收藏。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>其二，不要照搬图片。图片只是创作的依据，应学会加减法，学会取舍，学会提炼，从形似到写神，学会“迁想妙得”，更加深入地“师法自然’将对象的形与其内在的神融合一体，更加真实、客观、深入完整描绘对象。尽量舍去光影，追求平面化。立足传统，提炼线条。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><br/></span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">《 守望系列》之一、之二、之三</span></strong>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>是马路工民工延续，为了突出他们的形象，我用艺术语言将生活在社会底层的民工从城市背后毫不犹豫地拉到繁华的正面舞台，肯定他们的尊严，表现他们的力量和美，以纪念碑式构图，特写式的描绘与观者近距离面对面交流，已期让人感受到一种绘画技巧外的精神颤动，引起社会各阶层对这一弱势群体的重视，促进社会反思，把绘画引入人道、人本的现代人文情怀之中，达到一种共鸣。</span><br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>背景把肌理平铺画成碑，或者像印章，凸显我想传达的意味。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>此组画获2007金陵百家中国画金奖。前一张画的不足在此画有所改进，但遗憾的是传统的线条虽梳理出来，但略显单薄，与画中人物敦厚整体氛围格格不入。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><br/></span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">《工棚》</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>德国的赫尔曼。黑塞曾言：“一切艺术都源于爱，而艺术的价值和内涵则取决于艺术家爱得多深。”注入更多的同情和关心，用良知和画笔真实表现农民工的所思所想、所作所为，用宽厚的人文关怀，去甘苦与共的理解、体察“衣食父母”们的种种困惑，提炼出有根有据、有血有肉打动人的农民工形象，是我所追求的。我不能只停留在表面，应了解他们的吃穿住行，方方面面，进工地、钻工棚，与他们打成一片。拍了无数张图片，钻了众多板房，持续收集素材2年，每次踏进工棚，悲凉油然而生，阴暗、潮湿、破烂、拥挤、杂乱，所有人都挤在狭小的床上，读着报，算着工钱，聊着天，目光安静！饱满对称均衡而平面化形式构造的的“工棚”在这一瞬间凝固！床、梯子给我一种强烈形式构成的启示，垂直线、水平线、平行线大胆分割，构筑强烈的秩序美，姿态、手势、表情、发型、服饰、被子、衣服、鞋子、袜子、袋子、毛巾、帽子、杯子、碗等一切在自由舒展中各得其所，在秩序中有条不紊地扮演自己的角色，一切一切在简单平凡的图式中去构筑我的心灵之约，单纯简洁而庄严神圣的静穆。 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我知道与题材的选取相对应，恰当的艺术表现手法至关重要，要表现如作品《民工》这类沉重题材，工笔绘画中那种简单化的白描加渲染法已略显苍白与单薄，要找到适合表现这些新事物的新的绘画处理技法，突破旧的表达模式已迫在眉睫。工笔人物画给人的感觉是十分的细腻，但如果仅仅为细节的真实感而层层渲染、处处死抠，则“谨毛而失貌”，效果适得其反，会更加失真与做作。要避免工笔人物画中僵滞、呆腻、刻板的老问题，就应以物象的写实性描绘和理解为基础，重在调整画面的关系，使画面既有细腻感人的气氛和质感，又有率真和随意的笔触挥洒之美，这样的处理手法也更加适宜表现当代人物、服饰、以及各种场景中的道具。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在近两年反复修改、折腾、摸索中《工棚》艰难孵化出来，希望能挖掘出贴切反映民工形象及精神面貌的表现方法。在技法上有所突破：在用线上我不是因袭传统工笔画长期以来的所谓“十八描”而生开拓了一种全新的线型样式，作品中那些与人物造型浑然不可分离的各种“线条”---包括轮廓线与细部塑造线，不是单纯的白描加渲染的方法，而是以含墨之笔、通过反复多次、甚至无数次的积墨、积色而最终获得，简言之，这些”线条”不是“勾勒”出来的’而是积淀出来的，是色墨相融“挤压”而成。线面相融，墨色相浑，使得形象塑造与厚重混沌线型达到一种契合。在吸收传统线条范式的基础上，在保留传统用笔用线的意味与精神的同时，创造，开拓新的线型样式，并且极尽其所能，在最大程度上发挥中国画传统的材质和工具，以丰富中国工笔画的经典程式和技术手法，拓展和开发当代工。每想到这，责任感、自豪感由生。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>艺术家意欲创作出符合当代审美需要、而又能令人乐于观摩的新图式，技法规范也需跟随时代情境的变化而变化。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在塑造上，我在把握画面整体氛围的前提下，用了类似泼墨写意的方法来大胆处理画面上所有的形式元素，摈弃了三矾九染、分染、罩染等等常规性的工笔画模式和手法，以随意性的手法，用一种浑然的水性笔迹来塑造结构、梳理关系。在我的作品中，画面效果往往不是预先设置的，而是在各种偶然因素铺设和色墨涂抹痕迹的聚散游戏中随即寻找，自如转换，白乳胶、砂纸、橡皮及各种材质随需而置，物我两忘，手变，心变，效果也在变。每天都处在亢奋当中，有许多笔迹是可欲不可求。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>肌理延续用在梯子、床板中，增加绘画性，产生质感对比。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当兴奋满满，得意洋洋时，一个个崩裂声打碎我的美梦，由于天气原因，画断裂成4片，我心也碎了。忍着痛，修复着支离破碎的画和心。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>此幅画荣获十一届全国美展美术创作奖。银奖；获第三届全国青年美展最高奖。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在技法上有重大突破。2年苦行僧生活，已云开雾散，前面阳光明媚。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><br/></span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">《在路上》</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>农民工目前生存的种种状态，已经向社会敲响了警钟。在新的形势下，农民工的境况产生了一些新的好的变化，农民工权益的保障体系逐步发展，如农民工子女可就近进城入学；妻子可随同，照顾起居生活；农民工住宿条件得以改进，住进干净、敞亮的板房；工资待遇日益提高；法律维权意识逐渐增强等等，我所画《在路上》一改前几幅以墨为主已色为辅，略显苦涩的处理，运用红色背景，人物对比色块的描绘，三名中、青年农民工神采飞扬阔步走在上工路上，乐观、自信，这就是新时代农民工，与我们的祖国正前行在阳光大道上。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>此画画起来轻松、愉快，3月完成，当拿去装裱时突发现平涂的红背景与人物及不协调，思前想后，把画从墙上揭下，尝试揉纸法，（把熟纸打湿后有分寸用手揉漏矾，从背后涂所需颜色，漏矾处透过的颜色既是我要颜色），谁料纸太大，局部用手揉时由于干湿不均，破裂30处，流泪修补了3天，无果。只好求组装裱师傅，惊呼，一幅好端端的画变得支离破碎。修复好后，为了画面层次感，用发丝撒了一层密麻麻的遮盖液，画一月后，遮盖液由于历时太长，天气变暖，竟剥落不了，欲哭无泪，只好用针挑密麻麻发丝细般的遮盖液，又一月，再修复半月，反复折腾，终于守得云开见月明，在展览中，太多人围着看背景，询问我如何画的那么丰富，那么厚重，我无语，经历那么多波折，感叹“失败是成功之母”一点不假。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>此幅画获第四届全国青年美展最高奖。 &nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><br/></span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">《工棚.家》</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我开始不再满足于仅仅关注农民工自身，而是开始关注农民工劳作以外的生活状况，这幅画就是在这样一个背景下创作的——民工的家庭生活。画中呈现出一个平凡家庭里的一瞬；贫苦的生活没能掩盖一份至简的温情；阴暗狭窄的房间里聚齐了一家三口：一位刚从工地回到家里的农民工，手里还提着劳作时所用的工具、安全帽还没来得及摘下；民工的神态看起来很疲惫，身体没有显示出充满着力量，反而是松松垮垮的站在那里，看着自己的女儿；系着围裙准备晚餐的妻子用淡淡的微笑予以迎接；正在忙着完成作业的女孩被安置在最显眼的位置，与观者的距离最近，回绝着父亲的目光，却与观者对视,目光指向画面之外，显示出了坚毅与倔强，也表明了女孩创造新的生活之决心。 &nbsp; &nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>除了沿用以前技法外，我又大胆作了一些尝试。 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在画面处理上，将整体效果作为核心，主观利用光影，巧妙地概括 &nbsp;画面黑、</span><span style="font-family: 宋体, SimSun; font-size: 12px;">白、灰层次，在大面积黑色背景下最亮的主体小女孩越入眼帘；与之呼应门及投</span><span style="font-family: 宋体, SimSun; font-size: 12px;">影，透过报纸微光的窗户，达到画面均衡与呼应。其次，将主体小女孩以超常规</span><span style="font-family: 宋体, SimSun; font-size: 12px;">比例放大，特写式镜头，生成一种象征和暗示，效果独特、意味深远。将复杂背</span><span style="font-family: 宋体, SimSun; font-size: 12px;">景深度层次简化、归纳至平面空间，已增强对比度，进而构成既有深度空间秩序</span><span style="font-family: 宋体, SimSun; font-size: 12px;">又有平面空间变化的整体。想构筑强大的视觉压迫感和心灵震撼，呼唤人们关注</span><span style="font-family: 宋体, SimSun; font-size: 12px;">这一处在社会底层群体的生活状况，关注农民工子女的教育等问题。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在色彩上，以墨为绚。为了突出宁静、和谐、沉重、肃穆，我选择了墨色，墨的选择，归乎我对传统的情愫，中国画自古强调计墨当白创构意境至一种墨的变奏和朴实无华的意蕴，构成了单纯且变幻莫测的艺术妙境。黄宾虹晚年画得极黑，笔墨满纸，千笔万笔，黑密之至，人称“乌金纸”，他的题画“余观北宋人画迹，如行夜山，昏黑中层层深厚。”清石涛云：“黑团团里墨团团，黑墨团中天地宽”。《老子》“大音希声，大象无形，五色令人盲”最丰富的色彩应是无色。 可见墨色的使用与发展具有独立的视觉价值并自身完善。它承载着客观功能之外的主观意愿，它所成就不仅仅是“运墨而五色俱”和对自然色彩的转换，更主要的是，墨承载着“天人合一”的人的本质力量，这既是对客观事物某些因素的摄取，又是走向人的完美心灵，对心灵深处奥秘的窥视与发现。这就是我对传统墨色的认识。多年来对颜色的心理觅求以及对墨色的感官迷恋，使我对这单一颜色倾心并为之感动。这符合我画此画的宗旨，简单而朴素、慨括而极端地扣动着人的心扉，这对成对比关系的颜色叙述着这个斑斓多彩的客观世界，在黑白灰的交响曲中另人产生无尽的思考和遐想，触动着人们心灵深处的情感，能让人换一双眼睛看世界。在视觉艺术的千变万化中融汇归一，我逃离以往炫技的表现手法，回归精神本源，用黑白灰去构筑心灵之约，单纯、朴实、凝重、苦涩。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>墨色浓淡变化于无序中见有序，并通过层层渲染烘托出广阔的天地，在悲壮的静寂中体现出宇宙茫荒的悲剧情境。用积墨去表现，积出来的墨既有质地，又很滋润。在积墨中掺合进了许多材料，如广告墨、宿墨等。一些局部，颗粒很厚；一点一点是长时间“养”出来的，达到厚重之感。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>此画获进京作品提名奖，断断续续用了将近2年半，耗尽了我所有的精、气、神，由于第一次单纯用墨画工笔人物，对各种墨的掌控不能得心应手，没有达到墨韵之效果，甚是遗憾，其中摸索艰辛只自知；另原始尺寸3米X2.8米，为了遵循美协规定裁成2米X2.4米，整幅画构图受到了影响，其中甘苦心碎只自知。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>画民工十年，收获颇丰，不安于现状，爱折腾，胆大心细是我最大特点，书是我最好的老师，每当我不惑时，我会看书，从书中求解，如饥似渴看各种书籍，翻阅各类画册，临摹大量名画画，受益匪浅。画画给我带来了荣誉感、幸福感、价值感、存在感，已融入我的骨髓里，成为生命一部分，痛并快乐着。画画让我心智成熟，让我遇事不惊，让我坚韧不拔，让我享受孤独。每次伫立在展厅画前，听着别人赞叹时，五味杂全，其中滋味自知。每张画“尽我所能”，相信“天道酬勤”。</span>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (12,'我眼中的农民工形象',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　20世纪90年代，这是一个特殊的改革深化发展历史阶段。城乡经济发生巨大变化，特别是大中型城市，高楼大厦如雨后春笋，纷纷拔地而起，市场空前繁荣，市容焕然一新，“民工潮”是这个历史阶段的产物。中国大地开始了人口迁移，农村剩余劳动力涌向城市的大规模集体行动。目前中国有2亿多农民工，这些人离开土地进入城市他们迅速被赋予了一个名称“农民工”，从字面看，“农民”表明他们的社会身份，“工”则是他们的职业，他们既未融入城市生活的轨迹，又脱离了农村的生活，既不是传统意义上的农村人，他们怀揣着美好的梦想，抛妻舍子，在挥汗如雨的工地，在尘土纷飞的买了、马路，在恶臭扑鼻的下水道，做最苦、最累、最差的工作，看高楼拔地而起，看道路四通八达，看城市亮丽如新，这一切离他们那么近，却也那么远；但城市里吃、穿、用、行各个方面几乎都离不开他们的劳动在推动城市建设发展中，农民工是不可缺的主力军。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span><span style="font-family: 宋体, SimSun; font-size: 12px;">为农民塑像，在中国古代要么是为统治阶级歌功颂德、粉饰太平，要么是文人士大夫抒情言志的工具，农民形象在绘画中几不可见。偶尔有些表现民乐的风俗画，也大多承上意而作，即使有画家自觉表现农民生活，如南宋马远的《踏歌图》，展现了农人收割后的快乐，但农人在画幅中所占比例甚小，不过是山水画的点景而已。当历史进入19世纪20世纪初，一批具有民主思想的进步青年留学归来，他们带着改造社会的目的改造着中国的绘画，他们关注着农民的命运，如蒋兆和的《流民图&gt;&gt;.在当今画界针对农民工的创作呈现欣欣向荣之事。忻东旺是新时期农民形象创作的杰出代表，作品《早点》、《装修》等，他将内心对农民工的理想、尊重和同情一并注入作品中，使观者在欣赏时仍能感受到人文关怀的力量。徐唯辛也是把自己放在与农民工平等位置上进行认知表达的画家，作品《工棚》、《打工图》他特别注重透过人物的外表揭示内心，引起人们对现实问题的关注和思考。他在作品中努力避免任何丑化农民工的成分，而是积极肯定他们作为劳动者的力量，作为建设者的崇高，以及作为人本身的尊贵但有许多作品，满眼是丑陋、愚昧的农民形象，造型怪异，大头小身，腿短身粗，人物面部表情要么呲牙咧嘴，要么愚呆傻笨，以一种“俯视”的姿态，居高临下，缺乏真心地欣赏和发乎内心的关怀，只会使城乡间隔阂更深，甚至产生某种弟触情绪，我们应选择怎样的心态来进行创作尤为重要。</span><br/>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><br/></span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">一、以平等的心态刻画农民工形象</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我所画《民工》系列农民工形象大都高大、帅气、阳光，这与我出生有关，我爸打成反革命下放农村，农村出生的我，从小体会生活的艰辛，12岁时，爸平反全家进城，我的大部分亲戚是农民，再后来他们都成民工一簇，泥瓦工、装修工、保姆、保安等是我的表姐、表弟、表哥、表嫂们的工作，他们经常来我家，我经常去看他们，所以能体会他们的喜乐哀愁，能理解他们生活的窘迫、无奈、无助，也知道他们憨厚、朴视，以促进社会的反思，把绘画引入人道、人本的现代人文情怀之中，达到一种共鸣！实、吃苦耐劳。他们在我心中是功臣，是一群默默奉献的英雄，我要用医术语言将生活在社会底层的人们从城市背后毫不犹豫地拉到繁华的正面舞台，肯定他们的尊严，表现他们的力量和美，真诚并真实的表现他们淳朴、善良、无助、徘徊及期待，《民工》系列孕育而生，希望以纪念碑式的构图、特写式的描绘与观者近距离面对面交流，以期让人感受到一种绘画技巧外的精神颤动，引起社会各阶层对这一弱势群体的重视，促进社会的反思，把绘画引入人道、人本的现代人文情怀之中，达到一种共鸣！</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>《民工图》、《守望“系列描绘了一群老、中、青马路农民工，他们站在某条街口，三五成群，等待有人雇佣他们，打点零工赚点小钱，面前永远摆着标志手艺的牌子，泥瓦工、木工等，帆布包装满工具，每当他们用沾满泥灰的大手解开打着补丁的帆布包时，随着汗臭味儿散发出的悠悠的温馨，使我心酸，这是多么亲切的味道，这味道包含着生命中最质朴的元素。每当远处有人走来，他们中有饿、人张望，脸上露出些许期盼的神情，有人无动于衷，似乎一切与他们无关，可能每天经历若干次从希望到绝望的心理落差，已习以为常，不再相信有什么奇迹，但他们依然面带坚毅、乐观情绪。 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>一幅画能否抓住观者视线，关键在于画之精神，“神”的突出取决于画家把控画面的能力。第一次踏进工棚，悲凉油然而生，阴暗、潮湿、破烂、拥挤、杂乱，所以的人都挤在狭小的床上，还那么悠闲：读着报，算着工钱，跨着天，目光安静！是啊，这是劳累了一天，肩无百斤重担，身无百米凌空舒展身心的港湾。饱满的对称均衡而平面化形式构造的《工棚》跃然纸上，在这一瞬间凝固！自然环境中的沾满石灰、水泥破旧不堪的床、梯子给我一种强烈形式构成的启示，垂直线、水平线、平行线大胆分割，构筑强烈的秩序美。姿态、手势、表情、发型、服饰、被子、衣服、鞋子、袜子、袋子、毛巾、帽子、杯子、碗等一切在自由舒展中各得其所，在秩序中有条不紊地扮演自己的角色，一切一切在简单平凡的图式中去构筑我的心灵之约：单纯、简洁的庄严、神圣的静穆。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><br/></span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">二、以一种社会责任心表现农民工</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当今时代是图像的时代，画家的责任已不是着眼“画什么”的问题，而是应主动承担艺术在当下的承载状态，思考艺术能“传播什么”的问题，描绘农民题材，究竟向观者传达什么样的信息。我觉得“人文关怀”是创作的出发点和宗旨。一方面，我们要去描绘他们的快乐、幸福、满足，歌颂他们的勤劳、善良、纯朴的美德，让人们记取他们在现实生活中作用，另一方面，当代的经济虽然迅速发展，但发展不能面面俱到，不少农民依然贫困，甚至发展不平衡，不可避免带来新的问题，比如：农民工，他们背景离乡，像候鸟一样辗转迁徙，择木而居，他们是否享受到劳动的果实？留守在家中的老人，孩子，老婆境遇怎样?城市、农村经济发展水平悬殊，失业、贫富差距的扩大，保障性公共政策的缺失，生存压力的增大，农民工自身的声音太弱了，我们可能解决不少他们实际问题，艺术作品不可能有建设农村的实效，但在图像快捷的时代，我们可怀着悲天悯怀，借手中画笔对农民状态的揭示真实地表现他们的所思所想，所作所为；用我们宽厚的人文关怀，甘苦与共地去理解、体察“衣食父母”们的种种困惑和抗争，从而提炼出有根有据、有血有肉的艺术形象，通过审美的力量，引起社会反思，呼唤全社会的关注，从而发挥艺术的功能。对于农村、农民的生态关注，对于新世纪新农村建设的关注，需要大家齐心合力。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>农民工目前生存的种种状态，已经向社会敲响了警钟。在新的形势下，农民工的境况产生了一些新的好的变化，农民工权益的保障体系逐步发展，如农民工子女可就近进城入学；妻子可随同，照顾起居生活；农民工住宿条件得以改进，住进干净、敞亮的板房；工资待遇日益提高；法律维权意识逐渐增强等等，我最近所画《在路上》运用红色背景，人物对比色块的描绘，三名中、青年农民工神采飞扬阔步走在上工路上，乐观、自信，这就是新时代农民工，与我们的祖国正前行在阳光大道上。</span>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (12,'静谧的渴求——近作感怀',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　“静境” 是艺术创作的一种高层次境界，清代方薰在《山静居论画》中有言“作画不能静，非画者有不静，殆画少静境耳。古人笔下无繁简，对之穆然，思之悠然而神往者，画静也。”艺术家若想要作品达于“静境”，首要具备一种不受任何主观或客观因素干扰的专心致志，保持虚空明静平心静气的精神状态。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">古人云：“万物静观皆自得”，人物的静态与山水花鸟的“静”有一定程度的区别，是展现人物神韵重要方面之一。作为女性画家，我执着于对女性人物“静谧”之美的表现。在《艺术最终是没有性别的——浅议中国的女性艺术》一文中，何桂彦曾说：“……中国的女艺术家并不持有那种非此即彼的二元对立的女性主义立场。……她们注重自我的女性经验，寻求一种女性独有的表达方式。中国女性艺术最大的特点或许正在于此——不强调极端的批判，但强调极端的个人化表达。”</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我恰是在强调一种个人化的表达，美的形式，千姿百态，而女性所独有的“最是那一头的温柔，不胜凉风的娇羞”，那一缕独属女性的敏感，潜藏于内心的真实，“高处不胜寒”的孤独与寂寥……似乎拂进了每一个有着温柔情怀的内心，尤其是心性同样敏感的艺术家心中。女性的静谧之美正如王维的诗歌所展现的夜静一般，有秋夜之静、晚窗之静、山寺之静、空谷之静等，风姿各异。当她们在静静一隅默默思念时，或翘首盼望悄然等待时，或在暗自神伤整理思绪时，或当垂头静气回想时，或当蓦然回首期盼时，或当仰望天空冥想时，或辗转侧身伤感时，或……这些相关的情景情愫，特别是“静态”之美，总会不禁让人咀爵、回味。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在《民工》系列、《工棚》创作后，系列近作《素影》、《独角戏》、《沁》等与《少女·花系列》、《手指系列》等作品有某些相似的特点。这些作品用生活味和写实性将长久沉积的一种静谧与孤独的心境得以诠释，敞开心灵，直面自我，展现多变而复杂的心底世界，对当下流行样式进行了自我解读和实践。我所做的艺术手法的尝试便是期望自己在构图、色彩、造型的主观处理上有突破性的转变，如在造型上凸显强烈的构成方式，更加凸显“形”的趣味性，但并未打破形的界限，同时追求艺术形式奇趣，背景更侧重于简洁的几何筑构形态；色彩上或在同色中找对比，或在对比色中找和谐，多用偏冷色调，特别是《素影》系列，心理学证实，青绿色这类冷色调会让人感到安静，白色令人感到纯净凄清，这与我所欲表现的静韵相吻合。相较于《民工》系列或《工棚》，这类作品更像是自我抒怀。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在《素影》系列中，我用忧郁的蓝色营造某种静谧的孤独，试图将画面中的女性演变成精神的象征，印证阿尔莫多瓦影片《对她说》中主人公那份深层的默默的执着、热爱和真实的精神内核。画中的女性已不再纯粹是某一具体的形像，而是某种唯美、感伤寂寥、柔情亦或是剪不断，理还乱的情愫的代言，大场面的构成使画面变得更加纯粹，以期从中渗透出幽雅严静的气息。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>《沁》系列是尼泊尔归来后的创作，在这一系列中，我依旧试图精心经营画面构成，同时在色彩等方面作出了大胆尝试，试图借鉴尼泊尔鲜艳浓烈的颜色、纹样，归整、简化人物造型、平面化处理画面，创设既具现代气息又有异域格调的画面氛围。在这一系列创作中，在作品思维深度的挖掘方面，巴尔蒂斯所表现的某些隐藏在画面背后不可言喻的事物真实性给了我些许灵感。《肖像》系列中笔触相对轻松，因为我只是以一种极其放松的创作方式记录存在于身边的真实形像，希望能让不经意间的美丽成为永恒的画面。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>《独角戏》系列是真实心境的自然流露，我用诗性的语言、唯美的形象、有意味的肢体形态来表现女性那难以言说的孤独、冷静自持与雄辩，鲜活有力的生命迹象，独属于女性的敏感与柔情，期望营造出“比日常生活更微妙更深厚的意味”。 每个人都有一种独特的对待生命的态度和面对世界的方式，并不时会穿透现实生活的表层，进入个人和世界的存在深处的思考，作为女性艺术家，描绘独角戏中的女性，在营造画面的同时更像在剖析自我。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“蝉噪林愈静，鸟鸣山更幽”，这些画中人物的静谧之美是相对的，并不只是在于外在的恬静，而更在于与这一态势相关连的内心深处的思绪与心理活动。“梨花院落溶溶月，柳絮池塘淡淡风。”寂为至美，静谧之美是永恒的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>近期创作只是一般意义上的尝试，《林泉高致·山水训》中所描绘的古代画家进行艺术创作前的赤诚心境另我神往，“凡落笔之日，必明窗净几，焚香左右，精笔妙墨，猛手涤砚，如见大宾，必神闲意定，然后为之。”致虚守静，在恬淡、平和中进行自我思考与反窥、冥想。在这些作品中，我以尽静之心捕捉、赞叹女性的独特静谧之美，画面努力呈现的是排除一切喧嚣浮华的、沉静、清澈、敏锐的心灵气息。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>但是，正如张彦远所讲：“夫运思挥毫． 自以为画， 则愈失于画矣”， 在现实的烦躁生活中，我越是在努力阐释与表现这种美，也越有可能适得其反。因为生命与精神层面的“澄怀观道”，需静心审象，“目不见绢素，手不知笔墨”，才能嗅得传统绘画那悠然意远又怡然自足的自然气息，才能创造出具有时代精神而蕴含更深更美意境的作品。</span>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (12,'在瞬间中凝注永恒——读李传真工笔作品《民工》系列',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　当伫立在李传真工笔作品《民工》系列之前，我不禁想起了二十世纪德国美学家阿多诺的话：“对艺术的合乎情理的反应是一种关切感。关切是由伟大的作品激发出来的。关切感不是接受者的某种受到压抑并由于艺术的作用而浮到表面的情绪，而是片刻间的窘迫感，更确切地说是一种震撼。”面对《民工》系列作品，我仿佛真切地看到了聚集在繁华都市街道两旁的、眼神里充满着期待的民工们，我对他们的关切，因为这些作品而得到了前所未有的加强。凝视作品中一个个熟悉的形象，心里顿生的不知是欣慰还是悲凉，总之，我的内心被眼前的作品深深地打动并为之震撼。这种震撼不仅来自于作品中有力的形象，还来自于对这位女性画家的惊叹。惊叹她能在这五彩缤纷的大千世界中聚焦于这些既不美丽也不伟大的小人物，惊叹她能通过去理想化的真实形象和作品的坚实结构而获得的一种动人的力量！这是一种具有感化作用的动人力量，不是美丽，也不是壮观，而是一种崇高！</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>崇高，是我在内心中找到的形容李传真工笔作品《民工》系列最贴切的词语，因为《民工》带给我的不是视觉上美的愉悦，而是内心里崇高的震撼，这崇高是通过对生命力的瞬间阻碍、及紧跟而来的生命力的更为强烈的涌流之感而产生的，它作为激动并不是轻松或惬意，而是惊叹或敬重。这种惊叹与敬重的感受并不常常有，因为当代艺术世界中这样的作品并不是多见。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>作为女性画家的李传真没有以那种仕女佳人、风花雪月的小品题材追求脱离现实生活的“空灵”、“秀逸”、“隽永”的笔情墨趣，她不能容忍自己对现代生活与现实人物的疏离，将自己的目光注视着生活在社会底层的民工，这些从农村走向城市并为城市建设和经济发展默默地奉献着自己的人们。她的这一选择使我想到了历史中的卡拉瓦乔、穆立罗、米勒、库尔贝等伟大的现实主义艺术家，更想到二十世纪上半叶为中国水墨人物画的发展进行苦苦探索的一位伟大的前辈——蒋兆和先生，及其具有史诗般宏阔而悲怆的《流民图》，这些艺术家所表现出的高度的现实主义精神在李传真的作品中得到了很好的传承。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>伟大的艺术家总是以所处时代的真实生活为内容，其艺术总是体现着伟大的现实主义精神，因为只有这样，艺术家才能赋予艺术以时代性和独创性。正如十九世纪法国艺术批评家波德莱尔所言，艺术包含着转瞬即逝的、即兴偶成的、意外多变的一半，其另一半则是永恒不变的。而这转瞬即逝的、即兴偶成的、意外多变的一半就是画家所处时代的真实生活——每个时代都有自己的行为举止和眼神微笑——他们十分和谐，完美无缺，每一位艺术大师都不会而且不能藐视或取消它，忽视了它，你就不可能不跌入抽象和含糊的深渊。这是因为，艺术是在瞬间中凝注永恒。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>李传真的工笔人物艺术做到了这一点，她没有疏离时代的真实生活，她知道真正的艺术家当表现自己的时代，当表现真切的现实生活，这是一种真诚，更是一种责任——艺术当直面人生，揭示人性。李传真秉承了历史中伟大艺术家的精神，以现实主义的眼光观察体验周围的世界，深入普通民众的生活，并将这些身影有些蜷缩、面容有些疲惫、衣服有些破旧、却有着人的尊严和人性的光辉的普通而真实的民工生活的瞬间跃然于画面。她通过纪念碑式的构图、充满张力的人物造型、墨气充溢的黑白对比、处理独特的工笔技法将中国传统艺术精神和人性的可贵品质凝注在这生活的瞬间之中。这瞬间还凝聚了画家对生活所倾注的热诚与真情、熔铸了画家对下层人民生活深刻的人文关怀，这瞬间因而成为了震撼人心的具有永恒艺术魅力的艺术作品。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>李传真以中国绘画传统为根基，融通西方写实主义画风和直面血肉人生、揭示深层人性的艺术精神来寻求对中国人物绘画的创新与发展。画面中用笔的骨气，用墨的灵动，用线的节律无不是中国传统绘画精神的直接体现，与此同时，充分发挥客观写实的造型功夫，强调对客观物象的真实感受，并真实地表现物象的结构，这不仅是对西方艺术的造型方法的借鉴，也是对中国绘画“师造化”、“法自然”的优秀传统的回归。墨的运用与独特表现是画家的特殊喜爱，通过无数次的积墨渲染，李传真在保留用笔用线的传统意味与精神的同时，使线与面相容，墨与色相浑，其作品凝重、滋润、苍劲、浑厚。她曾说，“墨色是一种象征性强，意象程度高，含蓄、微妙的表现方法，是我追梦已久的心灵空间。我爱它的神奇、神妙、玄妙、高深莫测……在‘黑色的抒情’之中，为自己找到精神审美的新领域。”她行笔谨严挺秀，用墨润泽焕然，颇得中国文人画之旷达、深远、含蓄、精妙之神气。在吸取西方现实主义绘画精神的同时，画家极力传承和发扬中国绘画的书写性和意象性。由于她有良好的写意画功夫和修养，她借书法性的用笔用墨、写意性的抒怀达意使其工笔人物有水墨遣兴的“逸笔”风致，在庄重与严肃中充溢着醇和流畅，在沧桑与凝重中自有一股萧疏清逸之气，逸韵飘然的审美感受，使其作品成为力与美的佳构。李传真绘画艺术中的形象具有由内向外表现的严谨明确的结构，在对西方写实画风的融合中去掉了西方绘画的光影表现而采取中国传统绘画的黑白灰的布陈，取消了西方绘画虚幻的三维造像，而复归于中国传统绘画的平面性，这平面性既是中国绘画特征的坚持，也是与现代绘画精神的切合。这样，她的作品既具有西方绘画的科学写实的精神，也保存和发展了中国绘画的民族性格，既体现传统绘画的面貌，又不失现代绘画的特征。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>李传真的《民工》系列就这样在对生活瞬间的表现中凝注了艺术的伟大精神，凝注了人性中永恒的光辉。《民工》系列作品能融中西绘画之精髓，取二者之长以表现当代生活的深刻主题，将看起来似乎是矛盾的异质元素——民族性与国际性、传统性与现代性——很好地体现在作品之中，她打通了中西绘画的壁垒，融合了古今艺术的精神，直抵真正的艺术。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>李传真在创造着真正的艺术、永恒的艺术，因为她把现时生活的真实感觉表现了出来。正如蒋兆和先生所说：“借一支秃笔描写我心灵中一点感慨；不管它是怎样，事实和环境均能告诉我写真实的情感，则喜，则悲，听其自然，观其形色，体其衷曲，从不掩饰，盖吾之所以为作画而作画也。”李传真所画的《民工》系列亦如此，将一个为城市默默贡献自己的力量却不为人所关注的群体真诚地呈现在观者的眼前，没有矫饰，没有浪漫，却借此表现了现实生活的强度、为现代生活中的小人物立传、表达着他们真实的生活状态和思想情感。这种表现当代人真实生活的勇气便是一种永恒的艺术精神，正是这种精神能引起观众的共鸣，能搅扰你埋藏在心底里对充满着人性光辉的普通人的敬重与惊叹，这是中国当代绘画艺术所需要的，也是我们中华民族不可或缺的东西。</span>
</p>','','华中师范大学美术学院 高细媛');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (12,'意象写真，为民讴歌——李传真工笔作品《民工》系列、《工棚》与近作释析',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　艺术创作的根脉来自生活，艺术价值的本质是不断创新，这原本是最为基本的创作规律和价值取向，然而时至今日，我们的创作却未必就此有了全面的进展，而讨论得最多的艺术问题，却仍然还是与此有关。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>艺术家乐此不疲地所表现的，往往是他们所曾经有过的生活触动，但李传真作为一个女性画家，本应顺应天然地抒情于仕女佳人、风花雪夜的小品题材，畅漾于“清逸”、“空灵”、“隽永”、“婉约”等等的笔情墨趣之中，然而令人愕然的是，她却竟然如饥似渴地画出了一系列的《民工》、《工棚》这样震撼人心的艺术作品，并且以她创造性的技术技巧处理，令学术界关注。通过作品中的这些人物形象，我们可以联想到聚集在繁华都市街道两边充满期待的民工图景，并深思于社会变革中的种种亟待解决的现象。而这一为主流社会熟视无睹的群体，竟然在她的作品中得到了前所未有的表现，并通过艺术的手法加强了令人心悸的感染力：纪念碑式的构图，充满张力的人物造型，墨气充溢的黑白对比，处理独特的工笔技法，通过一种强有力的驾驭与综合，使得作品产生一种直面血肉人生，揭示深层人性，有强悍精神力度和无限艺术魅力的震撼。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>一个女性画家，却能通过厚重、坚实的画面结构表现出超乎寻常的动人力量，也正因为如此，李传真的作品在美术馆里总是会令人伫足，并对这些作品油然而生一种情绪，不知是欣慰还是悲凉，总之，那里有一种种莫名的触动和崇高感。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>如然，作为一个工笔人物画家，要想获得来自作品本身的艺术震撼力，就必须要思考两个方面的问题：一，是题材的力量，包含画家独立观察与认识世界及对社会人生深刻理解，须走在时代前列并能通过最抒胸意的行动向社会施加影响；二，是工笔画创作手法的创新，新的技术和技法，对于内容的表现具有巨大的作用，在这方面，现实主义的创作手法，仍然在当代具有无穷的魅力。以下，我将就此诠释李传真作品的艺术特色和价值追求。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>首先，李传真的艺术探索，建立在当代社会人际间的平等与尊严、和谐与发展的主旋律之上，她的《民工》系列乃至最新的作品——《工棚》，是真正触及民间与民生的当代艺术创作理念，也由此体现出一个当代艺术家深切的人文情怀。在内涵重大而丰富的绘画主题中，蕴含着积极面对生活、揭析人性的可贵品质，彰显她创造具有沧桑感、凝重感的艺术形象，为民塑碑的生命热情。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这些感受，直观地体现于画面的构图，众多农民工的群体形象，如同典型生活场景中的典型形象，在画面中给出了正面的刻画。她不是回避的、矫情的弱化或愚昧令人心悸的形象，而是以现实主义的方式直面，并以纪念碑性的构图来组织整体的视觉结构，从而获得史诗般讴歌的力度。这，不能不说是一个艺术家对于她所要表现的对象所寄予的至高敬意。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>其次，李传真的工笔人物画在技术上产生了一个新的高度，甚至让人难于超越，她把随意性的手法带入了工笔画，摈弃了三矾九染、分染、罩染等等常规性的工笔画模式和手法，而改用一种浑然的水性笔迹来塑造结构、梳理关系。她的画面效果往往不是预先设置的，而是在各种偶然因素铺设和色墨涂抹痕迹的聚散游戏中随即寻找，自如转换，白乳胶、砂纸、橡皮及各种材质随需而置，物我两忘，手变，心变，效果也在变。显然，这种创作手法，超越了古人和当下工笔画的技法规范。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>乍看上去，尤其是通过照片和印刷品，李传真的工笔画给人的感觉是十分的细腻，但面对原作观赏时，我们却会有一种轻松自然的感觉，原因在于：李传真的工笔画不是为了细节的真实感而层层渲染、处处死抠，相反，她是在把握画面整体抒情性的前提下，用了类似泼墨写意的方法来大胆处理画面上所有的形式元素。这种方法，以物象的写实性描绘和理解为基础，重在调整画面的关系，因此在画面完成之后，既有细腻感人的气氛和质感，又有率真和随意的笔触挥洒之美，不仅避免了目前大多数工笔人物画中僵滞、呆腻、刻板的老问题，也更加适宜表现当代人物、服饰、以及各种场景中的道具。总之，是一种符合当代审美需要、而又能令人乐于观摩的新图式。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>第三，在用线上，李传真别有创造，她不是因袭着传统工笔绘画造型长期以来的所谓“十八描”，而是开拓了一种全新的线型样式。通过赏读令人耳目一新的《工棚》，我们就会发现，作品上的那些与人物造型浑然不可分离的各种“线条”——包括轮廓线与细部塑造线，不是至今为止的工笔绘画中那种简单化的白描加渲染法，而是以含色含墨之笔、通过反复多次、甚至无数次的积墨、积色而最终获得的，简言之，这些“线条”，不是“勾勒”出来的，而是积淀出来的，是色墨相融而“挤压”出来的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>于是，一种新的“线描”方法出现了：“线”与面相融，墨与色相浑，在保留了传统用笔用线的意味与精神的同时，浑然的水性笔迹的形象塑造与一种厚重而混沌的线型达到高度契合。这一技法，是中国传统绘画技法与西方写实主义画风的融合，其结果，丰富了中国工笔画的经典程式和技术手法，从李传真的作品上看，它适应了新的人物和道具形态的深入刻画，也增强了工笔画在写实绘画领域中的艺术表现力。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>第四，李传真的创作，已经从当下唯美趣味和风情题材盛行的工笔画界里脱离了出来。与那些如同生活在真空里、对现实漠不关心的画家不同，她另辟蹊径介入当代，沧桑的人物形象与厚重的人文气息，是她在人物画创作中所追求的兴趣所在，并且极尽其所能，在最大程度上发挥了中国画传统的材质和工具，以之直追写实油画和水彩画之能事，证明了当代工笔人物画创作的巨大空间，同时也使她成为填充中国美术史上没有高度写实性绘画和色彩性绘画空白的优秀画家之一。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当代人物画的发展，其实不是单纯的艺术形式和艺术题材的问题，而是为了在更加深刻的社会层面上实现艺术对于当代生活现状表达看法的价值和功能，而工笔人物画的发展，更是肩负着由传统形态向现代形态全面转型的历史使命，在我们这个时代，任何一个有责任心的艺术家，都会自觉地面对这一时代课题。李传真的创作实践，切合的是时代性的主题，是从内容出发而探索形式，并且通过提升绘画形式的感染力来显示审美目标的追求，她不是为了满足简单的形式和趣味的自立面貌，而是为了使当代的写实工笔人物画能够以实实在在的艺术感染力建立新的发展路径。可喜的是，她的努力，已经获得了越来越多的认同。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>另外，李传真还是以为兴趣广泛的多面手，在她《少女·花系列》、《手指·系列》等作品中又透露出明显的女性意识。这些作品不仅有敞开心灵，直面自我，让花一般的青春对映多变而复杂的心底世界，而且凸显强烈的构成方式，对当下流行样式进行了自我解读和实践，但生活味和写实性仍是最大特点，表现出同样的优秀品质。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>实现社会存在的价值才有可能实现自我存在的价值，文人画家与世无争的处世态度不利于艺术家参与社会生活的自我实现。生活在当下火热生活中的艺术家要按照自己而非古人的生活方式去实践，去创造属于自己的艺术，属于自己的价值。艺术本无权威，一种程式和风范不可能永久凝固成楷模，如果你顺应，你必失去自由。李传真表现在这两方面的艺术态度，值得当代工笔画家深刻思考。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>综合以上所论，我们可以看到，中国当代工笔画的创新，不是没有新的题材和内容需要人们去尝试，实际上，恰恰是因为许许多多的艺术家们还没有能够找到适合表现这些新事物的新的绘画方法，使得已经进入创作视野的题材停留于旧的表达模式，而实践证明，一旦在视觉样式上找到了突破口，当代工笔人物画的发展与创新，就将迎来广阔的天地。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>艺术规律告诉我们，美术史记载的是不同绘画风格的区别和差异性，而这些差异性的开端之点，尤其显得重要。今天，李传真的绘画实践让我们认识到，她真正找到了切入现实生活的题材和内容，也找到了表达这些内容和思想情感的作品新面貌，她所摸索出来的这些艺术语言，领时代之先，既是立体的又是平面的，也是线性的，既保持了传统绘画的精髓，又形成了新的视觉经验。因此，李传真既为当代现实主义题材的工笔人物画适应新内容、新形式的创作实现了新的突破，也为自己进入当代美术史奠定了基础。</span>
</p>','','陈孟昕');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (12,'率真坦诚 坚若磐石——李传真的世界',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">时间：2009年7月1日</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">地点：国画系会</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">人物：李传真、张娜、马文婷</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">《画·艺》：自从2004年你的作品《远方》获得第十届湖北省美术作品展览金奖以及第十届全国美术作品展铜奖以来，你的创作日益丰厚，奖项频频，许多灿烂的光环围绕着你，然而，我们很想了解到这些光环背后真实的、立体的你，你的生活、个性以及创作状态等等。</span><br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：大多数人不了解我，其实我是把生活看得很淡的人，要求特简单。我对衣、食、住、用都没有任何过多要求，够用就行，我不会人为地制造物质负担，我希望每天能保持轻松状态，安静环境去画画，其他的什么我都不在乎。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">比如我的服装，我从来就没有刻意追求什么风格，至于品牌，我一个都不知道。对我来说，随意、舒适、简单、大方就是最好的，我好多冬天的衣服都是十几年前买的，质量比较好，很适合我，一直穿到现在都舍不得丢掉。其实，更多的时候，我逛街的真正目的是为了拍一些创作素材，寻找时尚元素。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《画·艺》：真想不到你竟然这么简单朴素，人们还都以为你是时尚达人呢！今日的社会，某种程度上品牌就意味着时尚，或者DIY创意设计自我的时尚风格，这是艺术向生活的回归，也是生活艺术化的提升，然而这种时尚观念在早期阶段也不可避免会有某种符号化消费的痕迹。那么，你所认为的时尚是什么？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：我从来没有认真考虑过这个问题。每个人心中都有自己的时尚，我所认为的时尚应该是从一拨一拨潮流中抽丝剥茧，萃取其本质来丰富自己的审美与品位，来打造专属自己的美丽模板，是适合自身年龄与气质，纯粹与脱俗！</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">我觉得，在我这个年龄段最重要的不是长相，而是拥有自己的一块精神净土，全身散发睿智与单纯才是最有魅力的！</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《画·艺》：那么你有什么爱好呢？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：我没什么特别爱好，我画画听音乐，如挛生姐妹。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《画·艺》：对于女性而言，并不是很多人能如此看重自己的事业。你对画画这么痴迷，那你每天的时间是怎样安排的？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：早晨一般七点钟起来，早餐一杯豆浆，两个鸡蛋，然后就去画室画画了。画到中午，保姆招呼吃饭，我就走出画室去吃饭，午休半个小时或一个小时，然后又继续画画，晚饭后出门与老公散步半个小时，顺便买点菜，再画到一点钟左右休息。我不爱出门，在外洗头都嫌麻烦，老公每星期帮我洗头加按摩，蛮舒服的。我很享受这份甜蜜！</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《画·艺》：你真的很勤奋，你这种状态是从什么时候开始的？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：我一直都这样努力，我的性格就是做哪一行就钻哪一行。老公就常说：就算让我养猪，也绝对比别人养得肥、养得壮！我就是特别爱钻研。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《画·艺》：你这种勤奋钻研的性格是怎样形成的呢？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：我的这种性格的形成和我的成长经历有关。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">我从小在农村长大，爸爸平反后，12岁才进城。农村那段经历太苦了，爸爸在文革时被打成反革命从城市下放到农村去劳改。我是生在农场，排行老大，五岁就做饭，把一堆东西放在一起用水煮，灶台高，个子小，脚下垫矮凳。队里总是把杂草最多的田分给我妈妈，所有人都敢欺负我们，妈妈又好强。记忆中常常早上天蒙蒙亮我就要下地去收棉花田里的蛾子，一只蛾子是两分钱，从早上五点钟收到七点半钟，全身湿漉漉就去上学。中午回来之后，还要烧饭，然后给我妈妈送到田里去。接着又去上课，到了晚上回来，我还要割猪菜，满满一箩筐，提都提不动······</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">我只是想帮妈妈减轻一点负担，是妈妈最重要的帮手，我捡的棉花比妈妈还多。我小时候还卖过冰棒，在天气最熱时到空旷的田野叫卖冰棍，非要卖完才回家，总是满载着皱巴巴的钱和鸡蛋，凯旋而归，虽然年纪很小，但在我们那个队里那是出了名的能干姑娘。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">我爸爸每个月才回家一次。爸爸对机械特别感兴趣，每次一回家就研究插秧机的构造，想把它改装做成机械化，一做就是一夜。那个时候，爸爸还天天被别人批斗，但他把改装插秧机当作一种乐趣，然后让全队用改装好的插秧机。这让我从爸爸身上知道了勤奋！虽然生活很艰辛，但有他的地方就能传出快乐的笛声及寮亮的歌声。这让我懂得了乐观！爸爸爱画画，全队的对联，中堂画及老人遗像都是爸爸大显身手时.也许我从爸那里遗传了画画的基因！在农村爸爸是一个受人尊敬的能人。但爸脾气暴躁，经常全家成为他的出气筒，大打出手。这份阴影到现在都挥之不去，始终不愿与爸交流，偶尔说话也浑身不舒服。这也形成我独立，倔犟的特质。</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《画·艺》：你属于比较早熟的那类，生活的艰难迫使你较早跨越童年的天真直接去品尝现实的残酷，思考自己的人生。今天看来，艰难困苦对你而言可能更加是一份宝贵的财富。那么，后来的生活顺利吗？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：因为从小养成了能够吃苦耐劳，苦中寻乐的性格，所以后来的困难都不算什么。我觉得小时候受苦绝对是上天富予给我的一笔宝贵财富，把我磨练得特别刚毅，坚强，这才成就了我今天成绩。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">我现在很享受家庭的甜蜜，没有琐事，所以我最近画了很多画。另外，在性格上，我和老公非常互补，他感情细腻，敏锐，圆滑，做事忧柔寡断，像女人，而我粗狂，单纯，直率，做事大刀阔斧，像男人；在专业上，他画变形的，我画写实的，是最佳搭配。他见多识广，非常敏锐，观察能力强，能给我很多新鲜的感觉。我画的《少女·手指》系列，就是他的创意。我的好多作品都是在他的提议下逐步完善的，他太了解我了，总能在最关键的时刻点拨我，给我灵感，我们俩经常开玩笑说他好像天生就是为了指点我似的！</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">小孩今年就读于华师一，很懂事，他聪慧，善良，开朗。我不提倡说教式的家教，我希望能够给孩子带来潜移默化的影响，以身作则给孩子树立一个标杆。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《画·艺》：你看上去有些柔弱，没想到却经历了这么多的磨难！“风格即人”，你的人生经历以及这种坚毅的性格对你的艺术创作有什么影响？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：别人觉得我外表柔弱，其实我很刚毅，特别有个性，像一块磐石，坚不可摧！没有什么所谓的幸运！很多人都比我聪明，比我条件好，“勇往直前，加倍努力”是我的座佑铭！</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">在艺术创作上，我较多关注当代中国的边缘群体---民工。我了解他们的心态，知道他们的艰辛，能够深刻体会到他们靠自己的辛勤劳动获得报酬的状态，以及他们对生活的渴望，与我的奋斗史同出一辙。中国有一亿左右农民工，他们放弃了赖以生存的土地，涌进了城市，既没有福利也没有老保，工资微薄，还经常被恶意拖欠，昔日理论上的“国家主人”完全沦落到了社会边缘，成了真正“无产阶级”，他们与城市主流保持着距离。“民工潮”成为中国社会城市进程中一道特殊风景，我用艺术的语言将生活在社会底层的人从城市背后毫不犹豫拉到繁华的正面舞台，肯定他们的尊严，真实自然地表现农民工身上的智慧，朴素和人性的闪光点，希望纪念碑式的构成与观者近距离面对面交流，让人感受到绘画技巧之外的精神颤栗，引起社会各阶层对这一群体的重视，促进社会的反思，把绘画引入人道，人本的现代人文情怀之中，达到一种共鸣！</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《画·艺》：你的艺术创作正在逐渐探索精进，在这个过程中，你受到国内外哪些艺术家的影响？有什么感受与提升？同时，你的视野还会涉及到哪些方面？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：国外画家席勒，他的造型一落千丈，挤压式形体；大折线式动态；不同空间中视觉的联系等，带有神经质的线条，精炼的造型，明显的几何结构，仿佛把人体虚浮表皮全省略，体现出真正筋骨肌肉。他特善于用线，充分利用线条的抑扬顿挫，抓住人体的基本结构刻骨地描绘，他的签名好比中国传统的篆刻汉印。女画家珂勒惠支，思想深邃，有鲜明的总体性，内部气韵极为贯通，有着很高密的团块浓缩。荷尔拜因，他的画平淡的达到了一种极致。我学他那种入木三分且又十分自然的功力；学他极度的慨括能力；学他含而不露的内在品质；学他淡远的精神。还有米勒的浑厚；中世纪古典油画的肃穆，庄严。等等。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">国内画家以何家英为代表，他的画第一感觉美，人物形象超凡脱俗，画面传达出雅致、清逸之感，它的画概括简略、洗炼，但决不概念与空洞，形象唯美，但有个性，活鲜鲜的人，来于客体，但高于生活，绝对比对象脱俗，准确地把握度和分寸，他善于运用加、减法，哪些部位仔细刻画，哪些部位少画？该简则简，该繁则繁，对五官的细致刻画投入过多的关注和追求，一切围绕五官而展开，其它部分简约，力求在最少的表现中体现最复杂的形体变化，使形象思维唤起的诗意远远超出所描绘的具体形象的表象形式，完成了写实性直接触入个性表现和婉转过度。画面中切入了以线造型，骨法用笔的传统方式，线与体积分离，线在体积中游溢，有相对的独立个性，通过用笔趣味的钉头鼠尾、兰叶描等传统程式，显示线的形式美感、流动趣味，其衣服选择具有特定性，多选择花型衣服入画，通过装饰的花型，围绕衣纹转动，通过透视显示其体积，尽量追求平面化效果，而其脸部、头发有体积，但不是纯西画的体积关系，而是以主观成分介入比较多的体积塑造，或多或少带有结构素描成份，画面始终保持着线的主体，它是中西结合成功的典范。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">毛焰，纵观他的画，明显感受到“线”在这一个人性的单元里是依循他的神经末梢的敏锐而细微地向前发展的。它显现出毛焰极其自信的认识准则和无法言说的艺术品位。细微的层次，耐人寻味的造型加之略带痉挛意识的移植，以特殊角度阐释着赋予对象精神性要求。在正常与痉挛之间艺术具有修养地把握着其间的维度。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">此外，除了国画方面的书和画册之外，油画、版画、水彩、雕塑，服装设计、动画等等各个艺术门类的书和画册我都看。广泛阅读，开阔眼界。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《画·艺》：你现在的创作状态怎么样？有什么最新创作？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：我每天都在琢磨怎样画画，创作激情飞扬。目前正在搜集另一幅民工素材。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《画·艺》：你这么投入、这么专心，真的非常可贵！你的幸福生活也非常让人钦羡。然而，我却觉得你的《独角戏》系列里面似乎有种孤寂落寞的感觉，画面上的那把扇子有什么喻意？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：这个系列是今年上半年画的，一共四张，在尼伯尔旅游时买了几本印度画册，爱不释手，深深被它那精致线条，浓烈色彩，精美的图案，绝妙构成吸引，彻夜不能寐，最终画出了极富装饰性，意味性，形式感较强的系列《独角戏》。画中女孩在硕大的舞台上，清歌漫舞，展示非凡魅力。这是一个自信，独立女性缩影！是一个经历砺炼后破茧而出的一份孤傲！企图以个性化的稳定图式显出宁静而崇高的境界，追求博大的形而上的精神；追求单纯，明朗，空寂的画面效果。另外，画中的扇子只是一个道具，一个点缀物.</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《画·艺》：在人们的印象里，你一直都是画民工题材的，并且都是一些大尺幅的创作，为什么忽然创作出《素影》系列和《青涩年华》系列，作品尺寸与创作风格都和原来截然不同，你的这种创作灵感又是怎样产生的？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：《素影》系列、《青涩年华》系列是沿袭《独角戏》的画风。画《工棚》历时两年，其间有太多的感觉，太多的冲动不能释怀。画完《工棚》，如久逢甘露，积累的想法全部渲泄。这两组系列是在我极端亢奋下一挥而就的。《素影》较已前更重视形体外轮廓的处理，减弱过多的自然转折来保持外轮廓的整体性和明晰性，将形体外形统一在一个大的连贯走势中，是我对画面的一种试验和探索，也许不成熟，但有想法就好！这对我画民工也会起到推波逐浪的效果。我是一个爱吸纳，爱折腾的人。</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《画·艺》：在你的创作体会中，你是怎样思考与探索国画的创新问题的？现在有些人用丙烯颜料画国画，你怎么看待这种创新？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：中国画没有永固不变的锚地，没有突破性的继承就不会有不断延伸和发展的传统。艺术家的新天地就是不断探索艺术品中无限的丰富性和可能性。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">在创作《工棚》中我把随意性的手法带入了工笔画，摈弃了三矾九染、分染、罩染等等常规性的工笔画模式和手法，而改用一种浑然的水性笔迹来塑造结构、梳理关系。画面效果往往不是预先设置的，而是在各种偶然因素铺设和色墨涂抹痕迹的聚散游戏中随即寻找，自如转换，白乳胶、砂纸、橡皮及各种材质随需而置，物我两忘，手变，心变，效果也在变。</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">在用线上，我不是因袭着传统工笔绘画造型长期以来的所谓“十八描”，而是开拓了一种全新的线型样式。作品上的那些与人物造型浑然不可分离的各种“线条”——包括轮廓线与细部塑造线，不是至今为止的工笔绘画中那种简单化的白描加渲染法，而是以含色含墨之笔、通过反复多次、甚至无数次的积墨、积色而最终获得的，简言之，这些“线条”，不是“勾勒”出来的，而是积淀出来的，是色墨相融而“挤压”出来的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">“线”与面相融，墨与色相浑，在保留了传统用笔用线的意味与精神的同时，浑然的水性笔迹的形象塑造与一种厚重而混沌的线型达到高度契合。这一技法，是中国传统绘画技法与西方写实主义画风的融合。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">在题材上，我另辟蹊径介入当代，沧桑的人物形象与厚重的人文气息，是我在人物画创作中所追求的兴趣所在，并且极尽其所能，在最大程度上发挥了中国画传统的材质和工具，以之直追写实油画和水彩画之能事。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">当代人物画的发展，其实不是单纯的艺术形式和艺术题材的问题，而是为了在更加深刻的社会层面上实现艺术对于当代生活现状表达看法的价值和功能，而工笔人物画的发展，更是肩负着由传统形态向现代形态全面转型的历史使命，在我们这个时代，任何一个有责任心的艺术家，都会自觉地面对这一时代课题。黑格尔说：“虽然几乎每一个人都可能在某种艺术上达到一定的水平，但是要想超过这个水平――这其实只是艺术的真正起点――较高的天生艺术才能却是必要的”。好的艺术家与普通艺术家区别在于：好的艺术家超越一般规则而创造出让一般人可望而不可及的独特作品！当然，创新决不是对传统规范的“抛开”，这成了无源之水，也不是突发异想，胡编乱造，而是对传统规范的偏离，扬弃。被偏离，扬弃的规范包含在新的审美形式结构中，但却无法被完整指认出。这是我对国画创新问题的一点思考，仅代表个人观点。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">至于有人借助其它材料画国画，如果说艺术家为追求更高价值的艺术而放弃或是选择某种方法，这又有什么值的奇怪呢？我们应该允许艺术家的多种探索，这种探索将不会是徒劳的！</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《画·艺》：你的早期生活坎坷多坚，但是反而凝练出了你坚毅的个性，这段经历也成为了你艺术创作的源动力。那么回味一下你自己的艺术历程，你觉得现在的学子们在艺术探索方面应该注意哪些问题？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">李传真：一定要勤奋！执着！这是最重要的。另外，多看、多想、多探索、多借鉴，一定要博闻广识，眼界高了，手才能到位。要多探索，不要怕失败，要追求与众不同！</span>
</p>','','李传真访谈');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (12,'青春心事可拿云——试析李传真的人物画创作',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　当代中国艺术正处于一个十分有利的发展期，也正是各路”英雄好汉”大显身手的时候。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>李传真属于哪一路“英雄好汉”呢？这个问题须由她的作品来回答。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>1999年，李传真本科毕业。就在这一年，她创作的《梦的空间》（190cm×185cm）夺得了“黄宾虹·高等院校中国画新秀作品展”银奖。这件作品的成功可以看作是她“梦开始的地方”。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这件为爱所作的仪式般的作品具有了以下几个重要的支撑点：</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>一、古典意味。正如沃尔夫林所说，对我们来说，“古典”这个词听起来有点令人打寒噤，但是，过去的大师质朴而真实地描绘他们的故事，却使我们依然可以怀着无穷的乐趣凝视他们的画（参见《古典艺术》，中译本，P12）。况且，如何使古典主义风格上的特点，适应现代问题和材料，一直是古典主义艺术之后，历代艺术家的一个梦想。所以，李传真在她 “梦开始的地方”融入一种古典意味（同时还是油画意味），其实是不难理解的。该作品中男、女主人公都被表现为相对庄严、静穆、厚实的古代风貌，与世俗人物之间自然产生了一种疏离关系；富有激情但却显得节制的人物姿势，使此时此刻的一种“仪式感”得到了感性的释义；细节与整体，人物与场景，空间结构以及色彩关系，均处在了一种和谐之中，因而使作品充满了一种优雅的理想化的色彩……</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>二、女性气息。我并不认为《梦的空间》就是一件典型的女性绘画，但却不否认作品中自然而然地流露出了一种特有的女性气息：如“云”的符号，我认为除了产生一种超现实的梦幻般的暗示等作用外，性别色彩也是显而易见的。那飘动而膨胀的，柔软的，白色的，来去自由而身心快乐的云……这些可以直观并感受到的特质，不正暗合了一位女性的内心秘密？又如一些细节的刻意安排和表现，也印证了女性更偏重于“趋小的描绘”、“趋小的人生”（诺曼·布列逊语，参见《静物画四论》）的倾向性。上述种种为作品笼上了一层生动、轻柔的“面纱”。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>三、工笔与写实的揉合。“梦的空间”如其说是一幅工笔人物画，倒不如说是一幅写实人物画。理由是工笔的“笔”其实是隐藏在写实方法深处的，也就是说，已被作为辅助作用而揉合到了写实方法里面。 只是这幅作品在具体运用上还稍嫌稚嫩，有待进一步发展。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">2001年，李传真在“读研”期间创作的《桔子红了》（133cm×119cm）、《浮云》（128.5cm×167cm）等作品，不仅延续了《梦的空间》的创作思路，而且在追求古典意味和传达女性意识方面，已显得成熟和内敛。尤其是《桔子红了》这件作品，几乎就是一个完美的古典样式。人物塑造丝丝入扣，细节(包括那片云彩)安排巧妙含蓄，色彩处理华丽优雅……而借助这一切，一个正处于青春期女性的“底事”也已表露无遗。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在思路上有较大改变的是她在2002年创作的《漂浮的云》（176cm×197cm）。这是一件具有了“波普”意味。画家把自己的一家三口安排在了一个活泼的倒“金字塔”构图内，具象手法则相对轻松、时尚，色彩更趋向于艳俗风。而那漂浮的云，又把一家三口甜蜜的世俗生活，引向了理想的方向。由此可见，这是一幅理想化了的世俗场景。作品中还隐藏着一个女性的视角，例如：男女主人公的相背的姿态和有所间离的刻意安排，就有点意味深长（既暗示着男、女两性的互相独立又互相依存的双重关系，也暗示着女性心理的两个重要侧面：狂野、奔放和害羞、含蓄）。又例如被画家着力表现的那个站着前景中央活泼、可爱的男童，不正体现了一位母性的自豪感和慈爱心情？再例如那铺满了构图的艳丽色彩、床毯上隐藏着的图案和漂浮的云，也正是女性欢快、热烈、温馨、甜蜜心理体验的释放和暗示。暗示，在这件作品中显示出了一种微妙的力量。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>《漂浮的云》目前还只是一个孤例。其实，在新具象或曰新写实的创作方面，李传真比较有潜质，是可以有所作为的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>2004年，“读研”结束，李传真迎来了她创作上的一次丰收。她在这一年完成的《远方》（200cm×195cm）<span class="Apple-tab-span" style="font-family: 宋体, SimSun; font-size: 12px; white-space: pre;">	</span>一举夺得了省展金奖和第十届全国美展的铜奖，从而初步奠定了她在写实人物画领域的创作地位。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我将这幅画归入寓意性主题创作。所以，有必要借鉴潘诺夫斯基的多层次意义分析方法，来对它作一番读解：</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>第一性的实际意义（知觉到的意义，与实际经验有关）。很显然，这是一幅藏民的世俗与宗教并存的生活图景。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>第一性的表现意义（感受的意义，与“移情”有关）。藏民、喇嘛、羊群、骏马、庙宇、佛塔、草地、群山、云彩……都处在一个吉祥、宁静、和谐、愉悦、满足的氛围中，很容易让读者发生内心的共鸣。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>第二性的约定俗成意义（即理解到的意义，与图像志有关）。正如上世纪八十年代的一幅名作《吉祥蒙古》（韦尔申作），或正如“西藏主题”中的一些佳作 （如当年陈丹青、周春芽的作品），还正如唐卡中的一些人物一般，这幅作品可以视为就是“吉祥远方”或曰“吉祥西藏”的生动写照。其独到之处在于空间安排，巧设对比、错落有致，既具有现实性，又具有理想性；也在于全方位、多信息和细节逼真。此外，色墨交相辉映，成功地营造了一种圣洁的氛围。所以，在众多的同类题材作品中，它独具特色，不落俗套。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>第二性的内含意义或曰发掘的意义（即“象征”的价值，与民族、时代、阶级、宗教、哲学信仰有关）。李传真在《创作随笔》中提到了《远方》的一些创作意图：“我努力试着在躁动不安中追求宁静、和谐、沉着”，“希望能传达宁静、梦一般的迷离、苍莽、浑化无迹的美感”等等。那么，《远方》究竟实现了创作意图没有？我的回答是：不仅实现了，而且实现得相对完美。实现的途径主要有三条：第一，以人物为核心，着力刻划外貌特征，重点是表情和动作，还包括了特有的服饰、挂件、佩件等，从而让“意图”和“内含意义”隐藏在这些可以直观到的特征背后。第二，全方位地营造地域人文和自然相协调的环境氛围，并将世俗生活和宗教生活融合在一起，从而达到“还原”、“再现”民族特质、信仰的目的，并使环境中的一切生机勃勃的对象（羊、马、山峰、庙宇、云彩……）都成为静穆、祥和、永恒等抽象理念的代码。第三，有意地将形式结构也纳入“意图”和“内含意义”系统；例如稳定的金字塔形人物布局，直线形和平行线的交替运用，左、右的对称作用和色彩的对比关系等，也都具有了某种象征性意义：稳定、永恒、和谐、静穆……以上三者的协调，配合，便凝聚成了一个相对完美的整体，这是该作品最大的成功之处。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>除了以上四层可感受、理解、联想、诠释的意义之外，《远方》的古典意味和女性气息也是显而易见的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>但问题也冒出来了：究竟是朝着融工笔于写实之中的方向去发展，还是在回归工笔传统的同时借鉴写实的方法？或者干脆就来个“左右开弓”？李传真的表现有点矛盾。到了2005年，这种矛盾便发生了一次转折。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在《民工》（190cm×200cm）这幅作品中，这种转折已比较明显。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>《民工》是一幅比较优秀的现实主义作品。它关注民工这一特殊群体，且具有了一定的深度。特别是在刻划人物性格方面，既具有了真实性，又具有了一定的典型性。特别是画幅右侧呈站立姿势的那位年长者，虽然劳碌岁月的刻痕已布满了他的脸和双手，但依然能在苦涩中怀着对生活的一份信心和希望。在不失朴实敦厚本分的同时，他又显得那么的坚定、沉稳。他的一双眼神和那微张的双唇被刻划得尤其生动、细腻，可见画家对人物个性洞察之细、之深。对作品中的人物，画家都采取了一个平视的视角，既没有拔高他们，也没有贬低他们。画家与他们的关系是近距离、面对面的接触，是心与心的交流。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>再从表达方法上来看，与《梦的空间》等一系列油画味比较浓的作品相比，《民工》有了两个明显的变化：一是褪去了油画味，增加了水墨味，作为色彩主角——墨色的运用，不仅增添了作品的厚重感，而且也更具有东方的水墨意韵（层次变化更为丰富，并产生了一种节奏感）；二是工笔与写实基本上是并重的，互补的，也可以说是“双管齐下”。人物轮廓和细节的描绘，都大量地采用了传统的工笔线描，而且手法比较娴熟多变，既有了细致入微的效果，也体现了传统工笔的魅力。产生以上变化的根源自然是画家本人的认识（参见《创作随笔》，刊《湖北美术学院学报》，2003年第3期）。只有认识变了，方法也才能随之而变。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这两个变化在《少女：花系列》（大都是直径48cm）中体现得更加明显。该系列具有了明显的女性意识。作品大都采用了圆形构图，而且是一幅画一个头像。每幅作品就像是女主人公手拿着小圆镜，既是在自我欣赏，自我留恋，也是敞开心灵，直面自我，让花一般的青春对映这多变而复杂的世界。但画家毕竟又是一位“她”者，所以作品仍然流露出了一些画家的主观评判，那些作为衬景的花枝，其实就代表了一种主观评判，只是比较委婉含蓄而已。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>此外，这个系列不仅强化了工笔人物画的品性，并且还把素描的方法也综合了进来。例如那些少女发式和饰件的表现，无不流畅而灵动，可谓千姿百态，激越飞扬，既充分展露了这些少女活泼、聪慧、可爱的外表，同时也充分展露了画家的一种灵性和才华。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>李传真是位多面手。她的写意人物画和人体作品同样表现出了优秀的品质，可圈可点。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>既然是位兴趣广泛的多面手，因而明确主攻方向，也就显得格外必要。红花还须绿叶配，绿叶岂可夺红花？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>或许有人会说：古典、写实、工笔，早已是艺术史上的一些旧观念，在观念不断更新的今天，仍然坚持这些旧观念，又会有多大出息？这个问题使我想起了宾虹老人当年的一句话：画法常新，而不废旧。这句话已明白地告诉我们：在“新”与“旧”之间存在着一种缺一不可、相互相成的辨证关系。而在艺术和文化已日趋多元化的今天，我们更应该对“新”与“旧”的问题，采取一种自由和宽容的心态。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>青春心事可拿云，来日还须攀高峰！</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">2006.7.26—8.4</span><br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">写于南京盛夏酷暑中</span>
</p>','','陈孝信');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (13,'禅风画意',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　禅宗与中国文化关系密切，在中国文化史上占有重要地位。对于中国绘画的影响也可谓深远。禅宗最早形成于印度。传说，当年佛祖释迦牟尼在灵山聚众说法，曾拈花示众，听者都不明白其中的奥秘，只有迦叶尊者默然神会，微微一笑。佛祖知道他已领悟，对这个聪颖的弟子格外赏识，于是宣布：“吾有正法眼藏付嘱摩诃迦叶。”所谓“正法”，即全体佛法，“眼藏’指佛法能普照天地万物。佛祖传授给摩诃迦叶的这种伟大佛法，据说就是“以心传心”的禅宗宗旨，而摩诃迦叶也就成了禅宗的开山祖师，他把他所领悟的佛法在印度又传了二十七代。到了二十八代菩提达摩，相当于中国的南北朝时代。大概这时迦叶一脉在印度已经不十分受欢迎了，所以达摩询问他的老师般若多罗尊者：“当往何国作佛事者?”般若多罗尊者便告诉他说，等我死后六十七年，你就到中国去宣传禅旨，拯救生灵。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>那么，禅宗又是怎样影响中国画家，进而同化中国画的呢？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>禅宗有一个关于“梵我合一”的精致而周密的世界观理论。在中国禅宗看来，我心即佛，佛即我心，世界万物、客体主体、佛我僧俗、日月星晨、山河大地，无非是我心幻化，如果没有我心，哪里还有什么世事沧桑，哪里还有什么日月星晨。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>绘画，技艺也，技艺的革新有赖精神的精进；精神到了一种新境界，技艺也便可以“推陈出新”。佛教传入中国的时间以汉代最为可信，此时的中国画正在苦苦挣扎。禅宗兴起了，禅宗那无人能挡的魅力，无异于给想创新的画家们开辟了一条新路。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>一些有闲情意致的禅僧们开始作画，他们大都住在远离世俗城镇的幽谷深山，这里风景清丽寂静，令人陶醉留连。僧侣们的画，色彩是淡淡的，节奏是闲适舒缓的，意象的选择总是大自然中最能表现清旷闲适的那一部分。他们的画常常挥手而出，不加雕饰，天真自然而又有些闲情。僧人画家书家的大量涌现给画坛注入了新鲜空气，如隋唐的智永、怀素，清初四僧朱耷、石涛、髯残、弘仁，包括现代的弘一法师李叔同。至于未皈依佛教的居士几不可为计。在这种精神的感召下每个朝代都有大量画家参禅悟道。唐、宋以来的大师名流，罕有不沉入佛学的。潘天寿先生云：“因宗教思想的灵化，佛教寺院差不多成为美术的大研究所。”又云：“二三千年来，佛教与吾国的绘画，极是相依而生活，相携而发展。”(《天寿美术论文集——佛教与中国绘画》)可以毫不夸张地说，在公元七世纪之后，谈中国画而不涉及佛教是不可思议的。在唐前，佛教对中国士大夫的影响已极大了，如顾恺之、张僧繇、陆探微、宗少文都对佛法有虔诚的信仰，不仅常为佛寺作画以为功德，且喜与高僧交往。至唐，洪流所至几无人得免，而开创文人画风气的大师，皆奉佛信禅者，其中首推王维。王维，家世信佛，首创水墨山水，其诗画皆含透着禅机悟道，遂为后世尊为南宗之祖。有人说：“诗不入禅，意必肤浅”，“诗贵有禅思，画贵有禅趣。”以上两句名言成为诗人、画家的创作法宝。张璨、王洽传习王维，“外师造化，中得心源”，是为中国画学的圭臬，论者谓其画“非画也，真道也。当其有事，已遣去机巧，意冥玄化而物在灵府，不在耳目”。王洽作画，每在醉后，或笑或吟，一派狂禅气象。宋人则将绘画称为“墨戏”，土大夫们不知不觉地接受了禅宗的思维方式，而作为诗人、画家的土大夫也是如此。如苏轼，不仅常与禅僧斗机锋、打哑谜，而且“已将世界等微尘，空里浮花梦里身”，“年来渐识幽居昧，思与高人对榻论”，并自觉地将禅宗的思维方式运用到文学和绘画创作中来。人称“小米”的米友仁认为“画之老境，于世海中一毛发事泊然无所染，每静室僧趺，忘怀万虑，与碧虚寥廓同流”，画家们认为只有这样，才能忘记周围的一切，使心灵与物象相通，似乎在幽静的山涧里，在深邃的峡谷中，在浩渺的大海边，在恬静的月夜下，艺术家们静听松风乌语，凝视溪流山泉，心与万物共鸣，脉搏、呼吸都成音乐的节奏，此时生命成为永恒，人在这种出神的状态下充分地享受美的感受，只有这样才能创作出有禅意的画。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>画坛巨匠如米芾、荆浩、关仝、董源、赵孟烦、董其昌等，都对禅法有深刻的参悟之功。浩荡洪流，令人惊摄，而其精神的开拓，皆仰禅法。以故，无往云：“禅宗兴，绘画兴，禅宗萎缩而画坛冷落。中国画名家无不具禅家精神，他们的作品，无不是禅境的示现。”（宗对我国绘画之影响》）更极而论之，无往又云：“没有禅的工夫，纵对名画，也没法欣赏，没法了解……现代的中国人实在不懂中国画。”画者与观者都要领会禅宗，否则就不能引起共鸣，中国文人画家骨子里、精神上与禅宗确有许多不谋而合之处。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>第一，厌世精神。不满足于现世，逃避现实，向往隐逸的生活是中国古代文人画家的共同心声。这种厌世精神影响了艺术家，同时也影响了艺术的因素，一个画家画风的形成，是很复杂的，生理的、心理的、自然环境、人文思想都直接或间接地影响着画家，制约着他们只能这样、不能那样，对于民族艺术的美学取向尤为如此。文人对社会政治非常敏感，社会政治的明暗直接关乎画家的安危乃至存亡。为什么中国文人画的旋律如此悲凉?为什么文人画以无人间烟火的萧疏气象为常态?为什么文人化画家慕澹泊而恶华丽?夕阳西下、小桥流水、老藤昏鸦令中国文人心生无限的赞赏。闹市长街素为文人画家所冷，而残枝败叶却可以勾起观赏者无穷的感慨。如此等等，虽是绘画中的现象，究其原因，却不能不在画外去找。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国古代政治体制的弊端令文人不寒而栗。秦始皇焚书坑儒，意在固一人之位，然十三年而覆，不及再焚再坑令天下犬伏于其足下；刘邦得天下后便“良弓藏，走狗烹”，天下遂成一人一姓之私产；直至清季，初有“文字狱”，末有“六君子”之祸。二千年间，看破红尘者不是出家就是隐入山林，苟全性命，不求闻达，或佯狂畸怪，以远祸避患，五代的韩熙载就是佯装生活糜烂而免于杀头之祸。禅宗崇尚自然淡泊、清净高雅、与世隔绝的生活，追求自我精神解脱为核心的适意人生哲学与文人画的思想息息相通。共同的追求使中国文人画家视禅宗为指导创作的纲要。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>对于中国古代画家而言，最迷人、最易拨动人心弦的不是艳春，而是凉秋；不是鲜花，而是枯草；不是红日，而是冷月；不是群居，而是独处；不是现实，而是梦境。禅宗里告诫僧人看见美食佳肴，你就把它想作狗屎猪粪；看到美色佳人，你就把她想成魔鬼骷髅；看见金银财宝，你就把它想作瓦砾石块；看到大千世界的五光十色、林林总总，你就把一切看作子虚乌有、过眼烟云。禅宗这种悲凉避世的意识渗透入中国绘画极深，诗歌也是这样，离别愁苦之诗占主导地位，给人印象深，而欢乐的词句不易引起共鸣。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>第二，禅宗与中国画都为养生修身之术。禅宗讲坐禅是一种修身养生之术。即调息静坐、瞑思入定的修行。静静地呼吸，目光散视或集中于某固定物，排除一切杂虑进行默思暝想战胜欲念，以达到清净平和的心境。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>修身、养生在中国画学中谈得很多。郭熙关于养生与绘画在《林泉高致•画意》中言：“世人知吾落笔作画，却不知画非易事。庄子说画史解衣盘礴，此真得画家之法。人须养得胸中宽快……余因暇日，阅晋唐古今诗词，其中佳句，有道尽人腹中之事，有装出目前之景。然不因静居燕坐，明窗净几，一炷炉香，万虑消沉，则佳句好意，亦看不出。幽情美趣，亦想不成。”这一段话写出了一个画家如何“养神”以使精神融通于外界。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国画有养心灵的功能。书画家“亨大耋者居多”，正因从学画、作画到赏玩，整个过程都贯通禅宗崇尚的净、静二字，忌躁、忌俗。身在世俗世界的人们要追山水自然之乐，所借助的便是绘画，“不下堂筵，坐穷泉壑，猿声乌啼，依约在耳。山兴水色，混漾夺目，此岂不快意，突获我心哉？”（《林泉高致•山水训》）</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>纵观几千年来禅宗与中国画的机缘，你中有我，我中有你，中国画离不开禅宗，它使中国画具有了超自然、超社会、超世俗之后的高古、闲逸、清静、婉约的神奇意境，这正是中国画所追求的最高境界。</span>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (17,'为了那一抹心中的明丽——国画人物画创作自述',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　爱生活，爱时代。醉心于车水马龙的都市罅隙之中，那浮动着的缕缕细香。馨香绵绵，巧笑倩兮；飞奔如鹿，美裳裁云——究竟谁才是这个时代最具“眼球”效应的主角？作为画家，人物画家，工笔人物画家，我别无选择，脱口而出：瞧啊，她们！</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>主事国画工笔人物画创作有年，我的描绘对象多为都市丽人。繁华都市里，街巷闾阎之间，那般飞动着的青春，那种奔涌着的生命活力，那一股股银铃般的欢笑，那一抹清冽而又明丽的美，都时时撞击着我作为画人的敏感胸次，令我心旌摇荡、浮想联翩。她们是时尚生存的靓丽样本，是新世纪不可或缺的形象代言人，正是因了她们的存在，钢筋水泥的都市才多了七彩光晕，富含撩人情味。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>岂可不用手中画笔，去淋漓尽致地表现她们！——我一次次厉声提醒自己的内心。毫不夸张地说，这是我对她们——这个时代朝气的蕴含者们、生命华彩的抒写者们，所作出的郑重承诺！为了这个目标，为了心中那一抹动人的明丽，我在画案前颈腰累弯亦无少愧悔！</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>尽管如今城邑繁华，世象多元，街头巷尾“美眉”如云，早已不复“静女其姝，俟我于城隅”的时代，但在我的画面上，还是要努力追寻一种朗逸真纯的氛围。在我看来，这种氛围是诗性的，不特与艳冶无涉，反倒流溢着淡淡的栀子花香。艺术家的天职便是于错综交杂的红尘百态中发现并提炼“真善美”的因子，进而用特有的艺术手法夸饰彰显之，方以国画家，无非个性心相之笔墨外示。尤其对于工笔人物画而言，那种对青春岁月的由衷赞赏、对美丽生命的不倦歌吟、对时尚风致的细腻体察，都是我所要着重去描绘与表达的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>将繁华都市中的时尚女性纳入毫端，看似轻松潇洒，而事实上，无论就造型、笔墨还是设色等诸方面而言，或许都有着意笔创作所体味不到的艰辛。具体说来，画面要严谨而又不乏生动，纵笔施墨要细腻熟稔，整体上还要烘托出蓬勃、清新、淡雅、冲和的生活气息与时代特色。尤其在探索水墨层次肌理的丰富表现力方面，须尽可能展示“墨分五色，以墨代彩”的艺术魅力。说实话，这样的标准，对任何一个工笔人物画家来说，都不是容易达到的。小子不才，愿戮力以求。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在工笔人物画创作这条漫漫长途上，我曾经深受何家英、蒋采萍等师长艺术风规的浸染。选用工笔淡彩手法表现都市青年女性，是我的主路子。所不同的是，相对于业界师长及同道而言，我的画面题材更狭义而集中，人物形象更单纯而华彩，笔墨技法也在一种不无隐忍的状态下施行，从而竭力使画面整体有着更其鲜亮的时代感与年龄规定性。在我看来，这或许就是自己近年来在工笔人物画创作上能取得一点点成绩的奥窔所在。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>创作之余，我喜读画史画论，试图以前贤的创作心得，来指导自己的艺术实践；最重要的是，我同时用自己在一线创作过程中所辛苦积累的些略经验，去验证古人观点。如此比对汲探，一似良师益友晤对于雪夜青灯，那种深湛的交流与扎实的提高以及由之所产生的新奇艺术效果，也许是那些只晓得闭门挥毫者所无由梦见的。中国美术史上，传统工笔人物画家有文人学士与民间画工之别。文人画风格淡雅、设色清丽，饶温婉之致，比如周昉、李公麟、武宗元等人的作品；而民间匠作所为，则往往笔憨色酽、端重朴豪，多寄迹于寺观窟壁之上。历史发展到近现代，工笔人物画有了革命性创变，取法范围大大拓宽，全球视野业已形成，创作题材及观念手法更是异彩纷呈。这就要求活在当下的画家如我，必须丝毫含糊不得地紧跟着作“守常达变”的充分准备。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在对古今中外的工笔人物境况作一统观之后，我将自己的鼓点主要击打在“造型”与“笔墨”两方面。于前者，我下大力气提高写生对象及主观造型的能力，竭力用“书写性”线条塑造形体，并站在全局高度审慎处理好线条之间纵横交错的细微关系，求取寓劲韧于爽润的精严效果；此外，我将更多心力放在对笔墨肌理效果的营造之上，不意竟获得了业内人士多所谬赏。可能是个性原因所致，我不喜浓墨重彩，向往素雅淡逸，尤其迷恋那种牡丹花开般的水墨渐次铺衍的层次感。那种优雅、含蓄得令人心疼的彩墨境界，令人陶醉其中不能自拔。如何迫近或实现此种境界？我的办法是，以黑、白、灰为画面主色调，依靠“秘法”皴点及水墨配比，表达虚实、浓淡、燥润、冷暖等微妙对比关系，从而谋求一种似有若无的视觉色差。兹般操作手法，对我个人的工笔人物画创作而言，不仅是适用的，甚至是必须的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我喜好绘画根由天性、肇自髫龄，及长，兴味愈浓，素描、速写、水粉、水彩靡不力之。回首那些负笈学艺的日日夜夜，用“朝勤夕惕”来形容我的痴迷与饥渴状态，也许并不过分。疯狂地练、不分昼夜地画，把自己往某种极致状态上逼，总算天不我负，打下了还算坚实的造型底子。美院数年深造，国画技艺同步推进，结合自己稳静沉实的性情，主事工笔人物洵为不二之选。在创作过程中，我对墨色浓淡、干湿、虚实、起伏、蓄放、冷暖等细若毫芒的微妙变态有着非比寻常的敏感，我极力捕捉并操控它们，不容它们一闪而逝。我相信，单以不同墨色的交叠对比，即能予人以彩墨相生之感。此外，尽量避免多用色、用浓色，戮力于春蚕啮桑、檐雨凿石般的墨线密织，累而块，而面，步步为营，势若燎原，以墨代色，墨分五色，是我的基本手法。如是创作规程，对画家的理性、耐性、触觉灵敏度、细节深入度以及宏观掌控能力，都有着极为苛刻的要求，蚁穴之失，辄致溃全堤。不怕诸位方家见笑，每当临纸吮毫之际，我都凝念不释、深陷不起，想来，那种神与物忘的创作之态，定然如一张绷紧的弓弦。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>呕心之作，表现出来的却完全是轻盈淡雅的观感，这是我在创作上一种心向往之的效果。斯正表明了艺术的终极功用以及从艺者的寂寞与充实。我个人的日常状态，是被起稿、肌理、水分、渲染、罩色等概念挤占瓜分着的，工笔画就是这样，一次经意的创作，差似瀚海远足。唐符载之观张员外画松石序有云：“意冥玄化，而物在灵府，不在耳目。故得于心，应于手，孤姿绝状，触豪而出，气交冲漠，与神为徒。”窃愿自己今后在整体上能够再“写意”那么一点，让隐忍着的线条的力再奔放一些，定然会有新境别开。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>以上是我的一点“王婆卖瓜”式的喃喃自语，不成体统，徒惹识者哂笑而已。不过，再怎么巧舌如簧，都不如自己埋首躬行来得踏实而愉悦。艺海无涯，关山路远，为了那一抹心中亘古的明丽与诗情，我愿“鸡声茅店月，人迹板桥霜”，再次悄然启程。</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (17,'启功与文人画',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">一</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　曾经作为中国艺术史、绘画史重要构成部分的文人画艺术，在进入20世纪以来，却面对着极其尴尬的境地。艺术史（或者说艺术史的写作者们）已经告诉我们这样一个常识——随着几千年集权专制社会作为一个历史阶段的结束，存身其中的文人绘画艺术也就注定失却了存在的必要和可能性。道理很简单，传统文人已经被现代意义上的知识分子所代替，文人画自然也就无法凭空自存了。尽管如此，我们还是无法不对之心怀疑虑，因为先哲尝言，熟知并非真知，也就是说，所谓常识也不一定就是不可商榷的真理。果如是，至少对这一问题我们也就具备了讨论的理由。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>文人画在20世纪所遭受的否定、质疑甚至是批判、抨击是事实。回顾这一时期的艺术史可知，对文人画攻击最甚者，大约无外康有为和李小山两位。康有为道：“中国画学，至国朝而衰敝极矣！岂止衰敝，至今郡邑无闻画人者。其余遗二、三名宿，摹写四王、二石之糟粕，枯笔数笔，味同嚼蜡，岂复能传后……”而李小山“中国画已到了穷途末日的时候”的说法，更是表示了他之于文人画决绝的态度。应该指出，他们在这里尽管没有确切的指称文人画，但从他们行文的字里行间我们依然可以确认，他们的矛头所指确为文人画无疑。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>那么我们也就不得不认真的来思考一下关于文人画的一些问题，比如，文人画在进入20世纪究竟还有没有存在的必要？其存在的价值尚有几何?作为创作者，应该如何展开他们的创作？等等。当然，类似的发问是我们假设身处20世纪初提出的，因为事实上，已有为数不少的创作者以他们对文人画的坚守，已经有意无意间回答了我们所关心的问题。在这样一些创作者中间，启功是不可或缺的一位。启功在书法艺术方面所取得的成就以及影响，是我们并不陌生的，但对于他的绘画创作，我们所知甚少论述更少，这当然是作为理论工作者不应有的疏忽。</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">二</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>对于自己的绘画创作，启功曾明确的说过“我的绘画老师都是文人教授的”，并且他也很肯定的认为自己的绘画就是“传统意义上的文人画”。既然如此，将启功的绘画艺术置于文人画的范畴加以讨论，也就是顺理成章的事情了。</span><br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>所谓文人画，是自宋代以来文人士大夫所创作的区别于画匠、画工的一种绘画形态，其自身具有着不容置疑的规定性和个性特征。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">启功绘画的文人画特征至少表现在如下的几个方面。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>从创作手法角度而言，启功的绘画具有典型写意绘画的倾向和特征，而写意也本是文人画极其重要的创作特征之一。应该说，不唯中国绘画包括世界各个民族的绘画艺术都具有写意的性质，但是文人画的“意”却与文人之外以及其他民族的绘画的“意”有着几近苛刻的区分，这也就涉及到了文人画所体现出来的独特的文化意蕴。有论者道，庄禅思想是中国文人艺术创作最基本的立足点，也就是说，庄禅思想就是文人画孜孜以求的“意”。与其他文化艺术有所区别的是，庄禅要求创作者以“以物观物”的认知方式观照其描绘的对象、并要求创作者摒弃对自我的执着以进入对宇宙自然虚静超逸境界的体验，正是这一点，使得文人画更加专注着区别于其他绘画艺术的境界特征。因着出身的缘由，启功少时即皈依佛教，而其后在他一生治学研艺的过程中始终对禅学怀有浓厚的兴趣，并且我们也注意到他也常常以“元白居士”自谓，事实上禅学也确实对他思想境界产生了极其深远影响，比如他最为世人称道的幽默、机敏与淡然就明显的具有着禅家风格。我们知道，一个人的思想品性必然对他的艺术创作产生影响，那么启功在绘画中所表现出来的禅家风味自然也就不证自明了。谓予不信，试看他题《画蒲桃二首之一》“闻到温和尚，禅通画谛高。小园珠满架，灌顶有蒲桃”，则不难略窥一二。诚然这里仅仅说到了禅，而对“庄”有所疏忽，但对中国传统文化有所了解的人都会知晓，庄、禅自是一而二二而一的关系，于此无需赘言。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>再从表现形态角度来看，启功的绘画明显体现了文人画创作诗书画三位一体（也可以说是诗书画印四位一体，启功自己不治印，但他用印却极为考究）的本体特征。文人画作为一种诗书画或诗书画印多位一体的综合艺术形态，盛于元明清时期，这一段历史时期文人的绘画创作，画不足而题之以诗、书之以款，在绘画的发展中确立为文人画艺术的重要特征之一。文人画的这一创作特征，也为创作者提出了更高的要求，作为一位合格的文人画家，不仅要精通绘画而且还要同时兼善书法、诗文、篆刻，有志于文人画创作的启功也不例外，并且他也以他的作品证明，他是具备一位文人画家这多方面的素质与修养的。舍绘画以书法而言，启功书法出入于晋唐，上下乎元明，形成了瘦劲俊秀的书写风格，为世人宝爱。而他对于诗词格律更是有着颇为精深的研究，不仅有相关专著行世，同时也写作有大量的诗词，他的一些诗词作品不囿古法、不避俗语俚句而自抒胸臆，自具特色。在此基础上，启功又能在诗书画诸艺之间融会贯通，而非在诗书画之间做机械而简单的拼凑，从而使他的绘画创作在体现出文人画创作的典型特征的同时也有别于俗手。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>从更直观一方面而言，启功的绘画题材也都是历代文人绘画中常见的，黄苗子就曾谓“启先生工画，山水兰竹，清逸绝伦”。事实也确实表明，启功的绘画多以山石树木、兰竹荷花为主。对于一个画家而言，其所选用的表现对象，往往在不同程度上表现者创作者的心性志趣。也正是因为这样，历代文人所描绘的物象也就略显单调，这倒不是因为文人画不具备描绘世间万物的能力，而是因为他们苛刻地审视着自己所面对的大千世界，而只允许能够承载自己心性意趣的事物进入到自己的画面。一言以蔽之，文人画的作者并非为画画而画画，他们在意的是要在所描绘的对象上见出自己，或者在他们的心目中他们所描绘得东西就是他们自己本身。比如启功擅画竹，数量亦多，谁能说在这些或繁或简、或翠或朱的画竹中就没有他的夫子自况？在那一枝一叶里无处不有启功的呼吸、启功的心绪、启功的品格。从另一个角度而言，启功敢于将这些传统文人画熟画惯的题材入画，或许也表明了他的自信</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">三</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>尽管在感情上我们无论如何都不能够接受康有为或者李小山对于文人画的无礼之言，但是我们也应该清楚，在康有为、李小山以及其他更多对文人画有着否定性态度的论述者那里，确实也指出了文人画在其发展过程中所出现的一些不够尽如人意的事实。对于文人画的这些鄙陋所在，没有能力觉察到或者视而不见都是不应该的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>启功作为文人画家，在20世纪这样一个不属于文人画的时代仍在坚持。这种坚持是否有意义呢？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>于是我们就有必要在这里提出这样的假设或者说猜想：启功毫无疑问的是坚持文人画立场，他的创作也说明了这一点，但他也并不认为文人画就是完美无缺、无懈可击的。相反，他对文人画的种种不完美是很清楚的，而他也在自己的创作中尽量争取做一点弥补的工作，希望自己能通通过自己的创作使文人画不至于留下那么多短处让他者任意指责。再进一步讲，正是由于有对文人画的挚爱，又有了对文人画不足之处的认知，使得启功的文人画创作带有了一种使命感和责任感，也更有了一定的意向性和趋向性。我们愿意相信，他的这种责任感和使命感，终归会变换为文人画继续存在下去的理由。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">庆幸的是，我们的猜想竟不是毫无根据的。换句话说，我们期盼启功能够做到的事情，却早已是既定的事实。即便在我们的猜想与我们所见到的事实之间尚有罅隙，也算得上是一件幸事了。因为通过对启功绘画艺术创作的考察，我们已经发现，他在两个层面使文人画在丧失了既有的存在根基之后，获得了继续存在的理由或者说可能性。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>其一，在启功的绘画里，我们发现他用谨严有度的创作态度置换掉了传统文人画固有的逸笔草草、不计工拙的风格，表现在画面上，不再是粗头乱服而是精致得当。在赵孟頫和徐渭之间，启功的绘画更倾向于对前者的认同。需要澄清的一点是，文人画作为一种风格、一种绘画形态，当然会有一以贯之的东西融注其间，但也不能否认，无论是在纵向的展开过程中还是在横向的存在状态中，差异性总是存在的，这些差异性和那一以贯之的东西共同构成了文人画的立体性存在。启功对这些差异性无疑是有所觉察的，也因此他才能在坚持文人画创作的同时，又能够做到有所取舍有所选择。我们说启功的绘画创作相对于徐渭更接近于赵孟頫，也正是在这一重意义上的得出的结论（赵孟頫，或者徐渭也都是指的某一种类而非某一个体）。之所以启功能够做到这一点，我们认为，归根到底是由于其绘画观念相对于传统文人有了一个至关重要的转变——从作为工具到作为目的——毋庸置疑，传统的文人士大夫无一例外是把绘画作为一种表现手段来对待的，对于他们来说，绘画不是目的、经时济世才是他们梦寐以求的事情，而只有当他们仕途无望或遭受挫折的时候，他们才会借绘画来抒发自己心中郁积的不平之气，或者是在他们平步青云春风的时候借绘画艺术修身养性以示风雅，他们真正将绘画作为终极追求者是不多的，察之文人艺术史，概莫能外。一以言之，他们无一例外是绘画工具论者。在这一点上，启功从事绘画创作的动机似乎比他们要纯粹的多，绘画对于他既不是避难所也不是藉以进入艺术史的天然通道，相对来讲，他仅仅是为画画而画画的、绘画本身就是目的。或许，启功是在无意识中做到这一点的，殊不知，这一转变竟表征了中国传统文化的一个根本的转向。为了说明这一点，我们可以援引王国维作为例证，熟悉美学史的研究者都知道，王国维之所以会被认作一个时代学术的代表人物，其中很重要的一点就在于他“为文学而文学、为哲学而哲学、为学术而学术”的治学态度和方法，缺乏这一点，王国维也就不会成其为王国维。所以也可以说，对启功绘画创作最不应该被忽视的一点就是他以绘画为绘画的创作态度，上世纪之初，之所以康有为对文人画心有不满也正是因为众多文人画家对绘画创作不以为然、满不在乎的创作态度，以如是的创作心态，很难保证文人画绘画不走向粗鄙、荒疏的境地。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>其二，我们最为熟悉的文人绘画中的隐逸、消极的情绪，在启功的绘画里面也不曾见到，相比于传统的文人画家，启功的绘画无论是兰竹、松石、荷花等等还是山水，总体上都呈现着一种盎然的生机，清新、健康，既没有颓唐之象也没有衰落之象。对启功的身世略有闻知，就应该知道，做到这一点对于他来讲是多么不容易的一件事情。在他的一生中经受了多少不堪忍受的事情，只是所有的这一切都没有让他健康的明亮的心灵、灵魂有丝毫的损伤，要知道有太多的文人是在精神上如何的脆弱如何的不堪一击。我们说，启功超越了苦难，如果没有坚定地对于生命本身的肯定、没有对于人生状态更为理想的想象，是无法做到这一点的，其实这里已经说到了信仰。有信仰的人，心中是充满着光明的，即便面对黑暗，也会竭尽所能地坚持着光明并照亮黑暗，启功少时即皈依了佛教，或许宗教的信仰在此时给予了与他无比强大的助力。无论如何，生命境界的迥然有别也导致了启功绘画对于传统文人绘画的超越。作为绘画艺术的欣赏者，从徐渭、八大山人的绘画里品味到的，是生命固有的悲凉以及生命存在者不屈的嘶吼、呐喊，那也是一种美感，甚至在欣赏的时候也会体味到一种莫名的快感，但无论如何也应该知道，在那样的绘画面前，受苦的灵魂终归不会得救。如果需要的话，可以到启功的绘画里细细寻觅，相信西方宗教绘画中的安详、静谧、温熙与虔诚，也可以在这里邂逅。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>经由启功的绘画，已经说到了绘画之外。这是启功的绘画本身带来的，并非是我们有意做离题万里的引申。毕竟，一位成功的画家或者是一位成功的艺术家，如果我们只能局限于他所隶属的专业领域展开讨论的时候，恐怕那仍是一种遗憾。绘画、艺术，总是与文化、哲学、美学相联系的，作为画家、作为艺术家，应该有能力打通其间不必要的界限。况且，所谓界限也不过是人为地设定。</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">四</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在一个到处都追求现代、现代性的时代里，启功的绘画竟会不动声色地保持着传统的面目，这多少是有些不合时宜的。但是，如果可以转换一个角度来考察的话也不难发现，启功的现代意识已经由表及里了，形式上的现代有可能不过是时尚外表下一成不变的老态龙钟，而启功以及启功的绘画却已经在尝试阐述一点更为深邃更为根本的关于现代的讯息，比如他对绘画作为手段或者目的的认识。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>而文人画也不曾结束。或者说，文人画可以不结束。诚然，孕育了文人画的社会文化现实在整个20世纪以及当下的21世纪，不可避免的结束了、消失了、变化了，但是，对与文人画来讲，那只不过意味着它自身某一个阶段的结束。不应该固执地将文人画作为一个壁垒森严的概念，那注定会是一条走不通的死胡同，而如果能坚持瞩目文人画的未完成性，诸多的可能性总会不期然现身，而我们也就没有必要悲观地面对。启功的绘画创作，已经说明了这一点。</span>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (17,'工笔画的“诗情”与“画意”',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　英国著名的艺术批评家克莱夫.贝尔在《艺术》（1）一书的开篇《审美假说》里开宗明义：“所有美学体系的起点一定是个人对某种独特情感的体验。我们将唤起这种情感的对象称为艺术作品……任何美学体系如果装腔作势的说自己就是建立在客观真理之上，那他显然是荒谬绝伦的，在此也毋庸多论。除了感受，我们没有其他认识作品的途径。”</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中央美院教授、著名工笔画家蒋采萍曾对她的学生们这样说：“如果你们的作品在大型画展上能给观众留下十秒钟，你们的作品就是优秀作品了；如果你们的作品能让观众走过去又返回来仔细看，你们的作品就是成功的作品了！”（2）如果我们面对的作品根本挑逗不了我们的欣赏欲、没有感觉，更无从感受，甚而至于“不忍卒睹”、避之唯恐不及，“谁愿意吃回头草”、“谁甘心当回头客”？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>一件好的视觉艺术作品会把一个能够欣赏他的人带到生活之外的快感当中，而把艺术当做体验生活情感的手段。 而作品之内弥漫的“诗情”、氤氲的“画意”，恰恰是吸引观者驻足的磁力、给观者带来快感的的催情剂。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>写意的文人画可能还有一番托词，以写实为旨归的工笔画尤其如此。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">&nbsp; &nbsp;&nbsp;</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">工笔画的“诗情”：诗心入画与诗画合一</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在工笔画中，无论是人物画，还是花鸟画，都是力求于形似。但仅仅画得像而没有感染力也不叫艺术，黑格尔曾举例说：“画家画成的葡萄鸽子要去叨，画的甲虫猴子要去抓，这种把鸽子猴子也骗过的画，所起的仅是庸俗的效果，谈不上艺术境界。”（3）傅雷在谈到院体工笔时也说过类似的话：“今人一味修饰涂泽，以刻板为工致，以肖似为生动，以匀净为秀雅，去院体已远，遑论艺术三昧。是即未能突破积劫之明证。”（4）</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>工笔画艺术生命的关键所在是必须有诗意的融入，即画面构成必须有一种诗性结构（5），作品本身不仅要具有很强的描写性，而且要富有诗意性。从唐代周昉的《簪花仕女图》、张萱的《虢国夫人游春图》到宋代赵佶的《芙蓉锦鸡图》，从明代仇十洲《玉洞仙源图》到当代刘大为的《晚风》、何家英的《秋冥》，莫不如是。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“诗是无形画，画是有形诗”。工笔画中的诗画结合更是由来已久。堪称鼻祖的唐代诗人王维的“明月松间照，清泉石上流”、“大漠孤烟直，长河落日圆”如在目前，诗意无边；而他的画中名作《袁安卧雪图》，画幅充盈着丰富的诗意，令人玩味不尽、品咂再三。所以苏轼评价说：“味摩洁之诗，诗中有画；观摩洁之画，画中有诗”（6）。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>师袭传统根脉，汲取前贤秘技，我在工笔画的创作过程中，也力争使每一幅作品都充满“诗意”。为了引领观者，让观者“先入为主”，使其有一种“进入感”，我在作品的命名时就力求使其“诗意盎然”，如《异乡秋风凉》、《脉脉不得语》、《芙蓉花开香满涧》、《自在飞花清似梦》等，以个人的诗心入画，让画面盈溢诗情，让观者体验诗意，引领其进入诗境之地，以达到“画外有画，弦外有音”的观赏效果。以2006年创作的《都市丽影》为例，我以一颗“以花为貌，以鸟为声，以月为神，以柳为态，以玉为骨，以冰雪为肤，以秋水为姿”的诗心，努力以“青水出芙蓉，天然去雕饰”的诗情营造“俏丽若三春之桃，清素若九秋之菊”的诗意，从而达到“娉娉袅袅十三余，豆蔻梢头二月初”的诗境。 &nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>业师何家英在谈到工笔画时曾有过这样的表达：“工笔画之所以能成为工笔画，正在于它这点极其微妙之处，如果我们就照葫芦画瓢，这样稀里糊涂的按照它的一种程式完成这样一种任务，那这工笔画就完全丧失了它本身的意义，它的很多的内涵就在于非常微妙当中体现出来。” （7 ）我想老师说的“微妙之处”就是“只可体会不可言传 &nbsp;”的诗画之境吧！ &nbsp;</span>
</p>
<p>
    <br/>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">工笔画的“画意”：以形写神与气韵生动</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“形而上者谓之神，形而下者谓之器” （8）。画的基本构成是笔、墨、色、水，以及由这些因素构成的技法，这是形而下的，是器。还有形而上的神，是画家的思想意识，这就表现为画的意境。 &nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>康德说：自然的美，是一件美丽之物；艺术的美，是一物的美的表现（9）。工笔画使用“尽其精微”的手段，看似是形而下的形象塑造，但其通过“取神得形，以线立形，以形达意”以期“形神兼备、曲尽其妙”，实则是形而上的精神表现，此正谓真正艺术家所遵循的永恒创作法则——“外师造化，中得心源”。 &nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>工笔画素以清淡、雅致为其表，而假典雅、优美为其里，追求的不仅在“形”，更重要的是“意”和“境”——意境是工笔画的灵魂。画家凭藉作品以寄怀抱、以托忧思的同时，又以诗化的情趣、隽永的内涵悦观者耳目、怡观者性情，使观者在赏心悦目之余，得到心灵上的慰藉和灵魂上的共鸣。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">回溯历代气韵生动的工笔妙品，如前文所提到的，并结合自身多年躬行实践，把女性作为描摹对象，以女性之细腻、温婉、清丽之秉性，恰恰是表现工笔画“意境”的最佳载体。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>女性自古以来都是被表达、被审美的对象，因为她们身上存在各种各样诗意的美的形态。我的工笔画多钟情于都市女性和少数民族女性，这主要受业师的影响甚巨。前些年，我选择“物质时代”都市的日常诗意图景画出《都市丽影》、《早班车》等表现当代都市女性的几幅工笔画，直面生活、唱响时代、咏颂生命、表现和谐，原生态的彰显她们的纯净自然，开朗坦荡，格调健康；近两年，我又钟情于少数民族女性的“纯天然、浑朴未开”的诗意瞬间，画出《溢》、《远山》、《朝暮》、《花期》等，净化心灵、超拔精神、洞达世事、思辨人生，映照她们纯美服饰下美丽心灵和生活体验。当然，无论是都市题材还是少数民族题材，我都以“志于道、据于德、依于仁、游于艺”的孔子艺术理念观照现实社会生活，反应当代民族意识。</span>
</p>
<p>
    <br/>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">“诗情”与“画意”的充分必要条件：生活体验与性灵学问</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>任何一种绘画的创作都与画家自身的修养密不可分，工笔画当然也不例外。所谓“胸中有丘壑，腕底自有神”。 技术和艺术的区别也就在于：技术可以全凭手上功夫达到，艺术则需要靠修养的深度。西洋讲“真、善、美”，真——科学性，善——伦理性，美——艺术性，以这三个字衡量艺术作品，其高低自明。科学的知识，美学的修养，道德的素质，这三者画者均要具备（10）。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>工笔画的技法以“三矾九染”著称，在复杂的技艺中营造出精致的图景，渲染特定的情绪。但传统的工笔画面对今天更加复杂而多变的现实生活，未免有点力不从心。这就要求画家在不断丰富自身的修养同时，“增益其所不能”，开阔视野，体验灵敏，砥砺智识，生发性灵。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>于性灵中发挥笔墨，于学问中培养意境，两者是一内一外的修养功夫。笔墨技法是次要的东西，光讲意境，无学问来培养，也是一句空话。观照当下可能还比较模糊甚至无从评起，但站在历史的河岸上分析却无比清晰：如基本上接近同时代的沈石田、文徵明，学问虽好，但缺乏性灵，笔墨就会落空；而八大山人、石涛上人，既有学问，又富性灵，可称双绝。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>陈子庄在《石壶论画语要》（11）中早就说过：“绘画之道有两个要素，一是性灵，二是学问。无性灵不能驾驭笔墨，有学问才能表达思想。如画芍药，仅仅是芍药则无意思。不能为画画而画画。个人的艺术风格是上述两个条件相结合而后生成的。有了意思要考虑表现形式，于是出现了风格。否则，只在画得像不像上徘徊作难，便什么都谈不上了。”</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>学问与性灵假于何？非生活不可得。生活是绘画艺术的第一要素，大自然给予画家取之不尽、用之不竭的宝贵资源，并会极大地激发画家的创作灵感。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《易》曰：修辞立其诚。作画也需“立其诚”，何谓诚？无欺也。欺诈则无真心，无真心则无真知，无真知即无真画。看似多余的画外之功，回过头来都会反哺画艺，从而循环往复，良性运转。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>英国约翰.伯格在《观看之道》（12）一书中说：“至于图画，它的组成部分悉数摆在那里，供人在同一时间内一览无遗，观众也许需要时间细察图画的各个组成元素，可是一旦得出结论，整幅图画，巨细无遗地在同时等他推翻或印证自己的结论。图画保持了自己的权威。”</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>但权威的制造者们正从传统中汲取养分，正从现实中攫取素材，正从同类中借鉴表达，正从磨砺中锻炼智慧—— “性灵”与“学问”为工笔画的“诗情”与“画意”添上双翼，“好风凭借力，送我上青云”。&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">&nbsp;&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">参考文献：</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">1.《艺术》 &nbsp; （英）克莱夫贝尔 &nbsp; &nbsp; 江苏教育出版社2005年2月第一版</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">2.《宋彦军作品集》 &nbsp; 宋彦军 &nbsp; 天津人民美术出版社 &nbsp; 2011年1月第一版</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">3.《石壶论画语要》 &nbsp; &nbsp; 陈子庄 &nbsp; 人民美术出版社 &nbsp; &nbsp;2010年3月1日第1版</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">4.《傅雷谈艺术》 &nbsp; 傅雷 &nbsp; 当代世界出版社 &nbsp; 2005年11月第一版</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">5.《新科学》 （意）扬巴蒂斯塔.维柯 &nbsp; 人民文学出版社 &nbsp;1986年5月第一版</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">6. 《苏轼诗词选注》 徐培均 著 上海远东出版社2011年5月第一版</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">7.《何家英：画家要按自己的心性走》2012-01-08 《 广州日报》</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">8.《周易》 &nbsp; &nbsp;周文王 &nbsp; 中国古籍出版社 &nbsp; 1972年版</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">9. 《浅谈康德与黑格尔之艺术美论》 &nbsp; 《艺术百家》杂志 2005年 第02期</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">10、11.《石壶论画语要》 &nbsp; &nbsp; 陈子庄 &nbsp; 人民美术出版社 &nbsp; &nbsp;2010年3月1日第1版</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">12.《观看之道》 &nbsp;（英）约翰伯格 &nbsp; &nbsp; 广西师范大学出版时20第一版05年1月</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (17,'自画自说',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　我自幼喜画,并以此为乐.到如今,若几日不拿笔,就会觉得无味、无聊,思想空荡荡的.曾几何时,画画已成为我生命的全部,成为我快乐的源泉与自信的基石。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>回溯中国工笔画的发展历史,不难看出,历代的画家们也都是承载着继承与发展、创新的重任,一路走来的.他们除了人个的不懈努力外,这种继承与发展与当时的社会进步和发展是密不可分的.我们生活在这个年代,是一个大变革大发展的年代.这种变革和发展,使得艺术家获得了前所未有的思想解放和创作的自由空间.一批有志于探索的工笔画家们也在继承传统的基础上力求获得突破与创新。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>虽然自己从事艺术的道路时间不算太长,但在绘画方面也有了自己的思路和感悟.绘画是需要创作动机的,没有创作激情,不可能创作出好的作品.画的内容要表现你最热爱的、最熟悉并深刻了解的真实生活.大多数情况下, 都是生活中的经历给了我最多的感动,让我非常热切地想要表现她们.只有被感动了,才能创作出动人的作品.</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>许多前辈的佳作也给了我很大的启发与震憾,无论是水墨写意画中丰富的韵味,还是工笔画中现实与浪漫、写实与写意严谨与松动的精妙的处理,都会通过眼睛传达到心迹.每位画家在不同的地域及生活环境中,内心世界的体验和感悟是千差万别、丰富多彩的.体现在作品中也是风格迥异的.</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我生在城市,长在城市,形形色色的人们,就是我画中的主角.我喜欢表现城市里的人们,特别是时尚女孩,她们有时代感,有责任感,有激情,浪漫而美丽,自信而活泼，她们是城市里一道亮丽的风景。社会的发展所带来的巨大变化，充分体现在她们身上，一些新的思想观念和生活态度，新的行为方式，不管你接不接受，都会天天撞击你的眼球，并会迅速占据你的生活。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>她们喜欢表现自我，张扬个性，追求时尚和潮流，这是一种生活态度，是她们外在的形象形式。但同时她们的内心世界也是丰富多彩的。她们积极向上、自信坚定，她们是工作中的骨干和精英，她们是社会发展不可或缺的部分，她们是人们生活中最精彩的篇章。一个时代有一个时代的人物形象，一个艺术家必须把握住现在，与时代同步，而不是一味地逃避，追随古人。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>刚开始搞创作时，自己感觉非常的放松、自然，更多考虑的是技法等基础方面的东西，后来感觉到自己在各方面有了进步，也就有了更多的想法，创作是一种具有强烈个性的精神劳动，需要创新，与人不同，创新必须是继承传统基础上的创新，没有继承就没有中国画的今天，没有创新就没有中国画的进一步发展。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>自己在创作的道路上，也曾举步维艰，很长一段时间在原地踏步，自己的作品无法打动自己，无法达到自己对画的原有设想，无法通过画面传达和倾诉自己的思想，也曾为此非常的苦恼。那种完全遵循“三矾九染”的传统的方法，所表现出的衣服质感的单调性。已无法表现出新时代人物的现代感，以及所彰显的人物的性格和气质。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国工笔画要丰富、拓展它的表现力，有想法到真正有所创新是一个非常艰难的过程。你首先要有勇气否定自己原有的作画方式，进入自然清静的状态中，理性分析创作中的每个一环节，充分调动思想潜能，用理论指导实践，这不是在喊口号，只有真正的理解之后，才会激发你前进的明灯。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国画经历几千年的文化积淀，发展至今，名家名作辈出，也为我们的创作提供了丰富的艺术源泉，是我们学习借鉴的财富。只有深入解读，挖掘他们的奥秘，让不同的绘画语言融会贯通，才能形成个人的绘画风格，这是一个艰苦而漫长的过程。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在《都市丽影》这幅作品中，你会感觉既有传统的笔墨，又有现代的意蕴。画面中设色不多，丰富的墨色成为主色调，以墨色富有层次的微妙变化，墨色的浓淡、粗细、虚实对比，以及黑、白、灰的主色调，营造了一个清新淡雅富有节奏感的艺术世界。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>有些朋友问我，墨里加的有没有颜色，我说没有，朋友们不相信。然而正是由于墨色的层次变化，让人产生一种错觉，达了一种似无色又有色的效果。而且不同的墨，有着不同的妙用和韵味，如松砚和油砚墨汁，一个偏冷，一个偏暖，冷暧变化非常明显，达到的效果会截然不同。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在传统中国画里，留白是一种非常独特的表现方法，可以使画面更加空灵与通透。在我的工笔画中，经常采用这种表现手法。如白色的衣服，用淡墨分染，在周边重墨的衬托下，使白色很透气；如用白粉提染，则使画面失去了自然的韵味。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在服饰质感的处理上，我采用了传统山水画中的皴、擦、点、染等技法，所表现出多变的质感，更加突出了人物的个性和画面的韵味，同时也丰富了画面的视觉效果。艺术不是技巧，但要通过技巧来表现。画是以创造美为目的的，不管怎样画，要以作品的效果为主，所表现出的思想美、材质美，同样也是笔墨美。放开笔墨，你会感觉到墨对于技感与色彩的表现力，原来如此丰富。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>工笔人物画要发展，就必须要深入研究前人的优秀传统，有了传统才谈得上继承。一切新法也都是在对传统的传承延续中产生。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>美是一种适度感。过分，显得装腔作势不自然；不够，则平淡无味。要做恰到好处，主要凭画家敏锐的感觉。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>求古奉洋，不如求索于生活，生活给予的启示最为慷慨无私。生活长青，艺术长新，艺术家要不断深入生活。如果画家不是师法自然，闭门造车是造不出像画中人物那样独具个性和气质特色的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在艺术上我追求“完美”，每画一张画，当做创造一个生命，其中的大小方圆，长短曲直，浓淡轻重，都需精心安排和推敲，使每一部分都恰如其分。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>对画人物画而言，情感体验格外重要。画家在写生时要努力观察对象，达与对象在心灵上的沟通，这样才能洞彻并表现出人物的精神世界。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>与写意的文人画相比，工笔画的形式法则更为理性一些。因此从事工笔画艺术一般地说在个人气质上是较为理性的。否则他将无法适应工笔画形式语言的严谨法则。</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (17,'于细微处见真情－观宋彦军的工笔画',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　翻开《宋彦军作品》画册，一个帅气小伙子的照片跃然眼前，微笑中带着纯朴。边上是一排得奖记录，显示了他在此年轻的奋斗历程中所取得的成果。再观赏那一幅幅画作。细腻生动，的确不错。看来，这些奖项是名副其实，他的劳动得到了社会的真正认可。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>宋彦军是画工笔的。“工笔”这个概念，是相对“意笔”而方的，在文人画兴起之前，在传统绘画中这是主要手法。而工笔画，顾名思义是画得很工整细致的一个画种了。这是在中国绘画体系中相对来说更强调形似的画，对于一些特定对象的表现，她可以与写实见长的油画相媲美。如齐白石笔下的小虫，尤其那透明的蝉翼，效果真是比西洋画画得更佳。传统的工笔画是一层一层地上染色的。色彩沉重而含蓄。发展至今天，视野更广，手法更多。如有人吸收了日本画的一些长处，用了很多矿物质颜料；还有人利用这个矿物颜料可以覆盖的长处，真的要和油画比拼比拼－－力图要用厚涂、堆砌的方法来模仿油画的效果、、、、、先不论这些做法是否值得推荐，但作为一种尝试，对传统工笔画语言的拓展无疑也是有意义的。不过，宋彦军似乎更眷恋于传统语言的继承与锤炼，基本上是沿用传统的晕染技法，但他的观念、构思等则完全是当代的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>首先，作品扑面而来的是一股青春气息，非常清新，充满活力。表面上看来，这是一个题材问题。但是，为什么画这样的题材、怎样表达这个题材，那就还是人的问题了。宋彦军是年轻人，具有一般年轻人对社会生活以及自己周围事物的兴趣和敏感。而宋彦军的长处，则在于他能捕捉住一般人容易忽略的生活细节，再把它酿造出一种耐人寻味的艺术氛围。这实质上就是体现了作者对时代脉膊把握的能力。他的作品《都市丽影》，都很生动地记录了当代青年的形象。画中的人物虽然没有设计在一个具体的生活场景中，但每个角色都充分表达了自己的感情，甚至恰恰是这种方式会打破规定情景的局限，留下更多的空间让观众去自由想象。她们或行色匆匆，伫立凝神，或交头接耳，或放声言笑。。。。。在这里值得提到的是，作者用了两个小小的道具――手机和随身听，很少！一，它起到了让一群互不相干的人物统一起来的作用，而且这是一种无形的内在联系。二，正因为有了这些小道具，人物的形象就活跃起来了。三，这也是一种时代特征的体现。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>把握住时代的脉搏，处理好题材和体裁，其中一个重要条件，就是对生活充满了热爱，对创作付出了真，而且找到了恰当的语言去表达这份真情。正因为如此，所以对生活观察细致、感受真切。也正是作者的又一特点。除了《都市丽影》外，还有它的《如花时节》、《粉丝》、《超级女生》和《都市天空》等几件作品，把当代青年女性的心态观察揣摩得那样透彻，表露得那样淋漓尽致――如花时节的女孩的清纯、“粉丝”的天真的和酷女郎的自信，都给人留下了深刻印象。我尤其喜欢那位“粉丝”略带腼腆的表情，不知从哪位明星身上学来的时髦动作，从神态到本态都是那么惟妙惟肖，可爱极了。没有对时代的敏感，没有对生活深入细致的观察，没有感情的灌注和执著的追求，是很难捕捉得到这样生动的形象的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>第三个特点，当然是离不开作者扎实的基本功和娴熟的表现技巧了。基本功不仅仅是指制作本身，更重要的，还是一种构思、构图和画面经营的能力。宋彦军作品的画面很耐人寻味，这原因当然是多方面的。首先，在总体构思上，能够巧妙地处理和运用对立因素，以加强画面的感染力。如“静中寓动”，在《都市丽影》中，大的场景基本是静态的，在构图上基本是采用构成的方式，提炼出优美的动作，分组、分层次。但在这个没有规定情景的人群中，却是静中寓动，静中有动。《喧嚣》则更是明显，标题目在“喧嚣”而画中的姑娘却在静坐观书，也许她是闹中取静，也许她是心不在焉――人虽在阅读，但心里真正惦记着的是外面热闹和喧嚣、、、、、如“藏中有露”，宋彦军笔下是一群时代女青年，个个青春焕发，如花似玉，在画面的处理上本来也可以很灿烂，甚至也可以很张扬。但作者用了相反的思路，很收敛，人物的表情、举止含蓄沉稳。然而，在这个含蓄沉稳中，一个深邃的眼神，一个特别的手势，一个耳环饰物，一个耳环手机等小道具，往往形成了画面的亮点甚至是点睛之笔，使画面粲然生辉。与此相关，就是“丽而不艳”。之所以把这点特别提取出来，是基于一些工笔画作品常常会通过衣饰的艳丽色彩，甚至直接施用金粉使画面显得华丽富贵，处理恰到好处的确也很有效果。宋彦军笔下的人物个个都衣着时髦，有的本身就是追星族，酷女郎，本可以大大发挥色彩的作用使画面大放光芒的，但作者照样没有沿着常惯的思路走。他的色彩也很收敛，人物衣着的样式很时髦，用色以墨色为主，通过墨色的浓淡厚薄的细致变化来表现人物，只用了很有限的颜色，并且都统一在一个灰色调中。于是，画面的效果丽而不艳，既创造了气氛又突出了画面的亮点和点睛之处。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>另一个方面，就是娴熟的表现技巧了。这是上述所有因素实施的保证，没有它一切都将成为空谈。宋彦军在这点上主要体现在对对象刻画、描绘的准确和精致细微。有一些画面之所以感染观众，其长处不在于作品创作要素的复杂性，而恰恰在于它的单纯性。《如花时节》就是一例。这是一个普通的不能再普通的姿态了，课堂作业和平时画速写不知重复过多少次。也许就是在某一天，就是这位小女孩，正好就是这样坐着的一瞬间打动了我们的画家，于是产生了这一件佳作。表演艺术有这样的情况，即有的本色演员无须过多的雕啄，放到舞台上就几乎是剧本所需要的角色了。绘画类似情况就更多了。有的人形象、举止一看就让人联想是某种社会角色，只要如实描绘下来就行了。但是，这里有一个重要前提，那就是这个“如实描绘”是需要娴熟的表现技巧的。《如花时节》中的小女孩刻画得实在太美观了，那神态、那坐姿、那衣着还那手指，样样都那么精到，那么细微。淡淡的底色，朦胧的坐椅，上面坐着一个那样清纯的小女孩，不由得让人联想到那是晨曦中荷叶上的那一颗晶莹剔透的露珠、、、、、这就是意境，就是我们作画所要追求的一种境界！《如花时节》也好，以及上面提的《都市丽影》、《“粉丝”》、《喧嚣》和《酷》也好，之所以打动人，就是都有某种意境地。诚然，工笔作品的精到、细微，那都是本分的。所有学工笔的作者都能做。而宋彦军的脱颖而出，在其后面，应该是还有一份才情。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>作画，应该说还是人物画最难。难就难在它得画像，难就难在它得不仅仅是像，甚至难就难在它得画得“不像”。画理，应该说还是人物画得最深。最早的传神就是传人物的神。发展到后世，最高的传神，就是画家的神。工笔画的过去，走过这个历程。工笔画的发展，也将经受它的考验。因为工笔画精到、细微，它着力于画得像，更难不仅仅是像；它着力于传人物的神，更难传画家的神。不过，只要执著追求，总能达彼岸；只要付出真情，终会修成正果。于细微处见真情――至少宋彦军的努力会给我们以启迪。</span>
</p>
<p>
    <br/>
</p>','','陈醉');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (17,'亮丽都市的唯美塑造——赏宋彦军的画有感',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　作为一名画家，我看多了密不透风的满构图和流金溢彩的流行画作。当２００６年春我作为全国第六届工笔画大展评委在近３０００幅参选作品中忽然看见了一幅用白纸作底，画面以黑白灰为主色调的《都市丽影》时，眼前为之一亮。仔细一看，画中九个有着全身姿的姑娘个个不俗。不俗在哪里呢？九个姑娘的衣着和打扮虽然非常时尚，但却只有黑白灰三种色。再看她们的面孔，每位女性的脸上只有淡淡的赭石色。而且她们的嘴唇只有没有涂过唇膏的很自然的淡红色，让人不由想起“清水出芙蓉”的古人诗句来。再看画中人传神的眼睛，出人意料的竟都是单眼皮。以后谁再会相信“杏核儿眼”是最美的眼。这九位姑娘不是九位光彩照人、魅力四射的时装模特儿，而是在城市街头常常见到的似曾相识的年轻女性。什么叫独具慧眼，什么叫匠心，也许这就是吧。我这时也并不是评委，也不是一位画家，而是一位观众在欣赏一幅好的作品。我看了看作者的名字———宋彦军。这是一个陌生的名字，后来见面才知道他很年轻。</span><span style="font-family: 宋体, SimSun; font-size: 12px;">&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我常对学生们说：“如果你们的作品在大型画展上能留住观众１０秒钟，你们的作品就是优秀的作品了；如果你们的作品能让观众走过去又返回来仔细看，你们的作品就是成功的作品了。”宋彦军的《都市丽影》这幅画就是能让观众再返回来欣赏的作品。所以，当时的评委一致投了这幅画一等奖的票。</span><span style="font-family: 宋体, SimSun; font-size: 12px;">&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>一位著名的美容师说过：“最好的化妆就是让人看不出化妆来。”我们画家就应当做这样的化妆师。画家作画是需要技术和技巧的，但在作品中这些技术和技巧又不能显露出来。这才是最顶级的技术和技巧，或应称之为艺术。在浏览绘画大师们的经典作品时，常常发现他们的技术并不复杂，甚至还有点“拙”。宋彦军的数幅描绘现代都市男女青年日常生活的作品，有些人物形象身上让人所看到的是具有时代特色的牛仔布料和针织面料等，用原有的工笔方法很难表现，他却能将这些不同的质地比较充分地体现出来，但他并未使用什么“特技”。仔细研究，他之所以画得真实，不过是用笔一点点、一笔笔耐心地，不厌其烦地，又是饶有兴致地去画出来的。他能做到的只是比别的画家更仔细地观察，更认真地去区别那些不同质地的表现而已。这样表面看起来似乎有点“拙”，但似乎又应了“大智若愚”的古意了。</span><span style="font-family: 宋体, SimSun; font-size: 12px;">&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>赏一幅好画是欣赏者的一种神游，神游在画的幻境中。这幻境既是实在的又是虚幻的，虚实结合就是一种美的境界。</span>
</p>
<p>
    <br/>
</p>','','蒋采苹');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (17,'物质时代的日常诗意-宋彦军的工笔画作品',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　作为一名画家，我看多了密不透风的满构图和流金溢彩的流行画作。当２００６年春我作为全国第六届工笔画大展评委在近３０００幅参选作品中忽然看见了一幅用白纸作底，画面以黑白灰为主色调的《都市丽影》时，眼前为之一亮。仔细一看，画中九个有着全身姿的姑娘个个不俗。不俗在哪里呢？九个姑娘的衣着和打扮虽然非常时尚，但却只有黑白灰三种色。再看她们的面孔，每位女性的脸上只有淡淡的赭石色。而且她们的嘴唇只有没有涂过唇膏的很自然的淡红色，让人不由想起“清水出芙蓉”的古人诗句来。再看画中人传神的眼睛，出人意料的竟都是单眼皮。以后谁再会相信“杏核儿眼”是最美的眼。这九位姑娘不是九位光彩照人、魅力四射的时装模特儿，而是在城市街头常常见到的似曾相识的年轻女性。什么叫独具慧眼，什么叫匠心，也许这就是吧。我这时也并不是评委，也不是一位画家，而是一位观众在欣赏一幅好的作品。我看了看作者的名字———宋彦军。这是一个陌生的名字，后来见面才知道他很年轻。&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我常对学生们说：“如果你们的作品在大型画展上能留住观众１０秒钟，你们的作品就是优秀的作品了；如果你们的作品能让观众走过去又返回来仔细看，你们的作品就是成功的作品了。”宋彦军的《都市丽影》这幅画就是能让观众再返回来欣赏的作品。所以，当时的评委一致投了这幅画一等奖的票。&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>一位著名的美容师说过：“最好的化妆就是让人看不出化妆来。”我们画家就应当做这样的化妆师。画家作画是需要技术和技巧的，但在作品中这些技术和技巧又不能显露出来。这才是最顶级的技术和技巧，或应称之为艺术。在浏览绘画大师们的经典作品时，常常发现他们的技术并不复杂，甚至还有点“拙”。宋彦军的数幅描绘现代都市男女青年日常生活的作品，有些人物形象身上让人所看到的是具有时代特色的牛仔布料和针织面料等，用原有的工笔方法很难表现，他却能将这些不同的质地比较充分地体现出来，但他并未使用什么“特技”。仔细研究，他之所以画得真实，不过是用笔一点点、一笔笔耐心地，不厌其烦地，又是饶有兴致地去画出来的。他能做到的只是比别的画家更仔细地观察，更认真地去区别那些不同质地的表现而已。这样表面看起来似乎有点“拙”，但似乎又应了“大智若愚”的古意了。&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>赏一幅好画是欣赏者的一种神游，神游在画的幻境中。这幻境既是实在的又是虚幻的，虚实结合就是一种美的境界。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>宋彦军工笔画作品让我惊异的是，他没有选择当代艺术所追捧的时尚之路，他选择的是踏踏实实的“苦学”之路，以自己的敏锐、发现和艺术才情，构造自己作品的艺术高度、深度与广度。可以说，在艺术的整体风格上，他坚持与守望的还是现实主义的表达方式，是以写实的形式、语言为特点的审美追求，甚至还忠于“唯美”主义赏心悦目的艺术宗旨。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>不同的是，宋彦军的作品中已没有了“宏大叙事”的主题性诠释，而是在审美视野中观察“物质时代”都市的日常诗意图景。在这个图景中，画家把目光聚焦在都市青年女性的日常生活情态上。难能可贵的是，他的笔下，青年女性绝无艳俗、搔首弄姿、风情毕露的浮浅与粗鄙，而是尽显开朗、坦荡、清纯与健康的质素与格调，这才是我们时代主流。宋彦军作品中的都市青年女性的日常生活情态与表现，既是作品主题，也是形式与内容，为此，他运用了恰切的绘画语言与相关手段，使作品整体浑然完整、统一和谐，并渐成自己的艺术风格。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>物质时代的社会特点是，“火热的斗争生活”在艺术中日渐衰弱和远去，更为关注的是社会急剧变化中的生存状态与时空观念的变化，在快速的生活节奏中，社会的精神生态更趋物质化和功利化，艺术作品大多走向了解构和逍遥之途，走向了世俗化的经验陈述和个人化狭隘叙述。当然，清醒的画家在面对这一社会现实时，他们并不迎合物质时代的功利化要求，而是在复杂的历史巨变中丰富自己，在文化精神上向纵深拓展，扬弃多年的审美定势，建立一种内在的现代性艺术视角。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>宋彦军正是在这一背景下，在深化现实主义精神中有所发现、有所创造的青年画家。因为，在今天，艺术选择了社会现实，就是选择了“人”，发现了“人”，也就发现了一种生存状态和精神状态。宋彦军作品中所创造的都市青年女性形象既不同于上世纪80年代的“理性化”形象，也不同于90年代新写实的“原生态”或“欲望化”的形象，而是日常化了的“无诗意”的“诗意”形象。可以说，这已经是一种艺术感觉的深化，因为，像《都市丽影》、《青春时速》、《早班车》、《假日》、《都市天空》、《倾声细语》、《心迹》、《异乡秋风凉》、《无声》等。都表现为对“人”的日常发现和在无诗意的生活中寻找诗意的努力与追求，赋予当代人以“重新塑造”的新面貌，这种对人的深入理解与表现，又与画家深切观察、体验现实生活是分不开的。上述作品，正是在这一过程中，确立审美价值和精神向度的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>是的，在艺术选择上向哪个方向倾斜，并对其改造、置换和减弱其原有功能，强化另一种功能，抑或是坚持一种本质性的精神价值，包括对现实主义艺术的重新思考、探索与运用，对宋彦军而言，不仅是个理念问题，更是一个实践的问题。我们认为，宋彦军以自己的创作，很好地回答了这个问题，他的作品并未回避时代的重大精神问题，他意识到，在多元化格局中，最有分量和最有价值的艺术，应该是关注人的存在境遇，展示一代人的灵魂和心史的，并直指生命深处。越是如此，在这个物化的、无诗意的时代，艺术才能不可替代，也就越有生命力。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这也是宋彦军作品令我们为之一振的原因。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>宋彦军自觉地在当代文化语境中，思索着自己的艺术选择和创作实践，这一切无不明显地表现在他在工笔画形式与语言的运用上。工笔画的技法以“三矾九染”著称，在复杂的技艺中营造出精致的图景，渲染特定的情绪。问题在于，传统工笔画的经验面对今天的现实生活是力不从心的，从而使今天的画家在选择现实题材时，在构思与表现手法上，必须要挑战传统，挑战自己，要创造前人没有的形式、语言，以展示全新的人与世界的图景。宋彦军为此付出了巨大努力，在表现都市日常生活和当代女性形象上获得了成功与突破。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>就绘画而言，语言技法是显示着认知、理解的深度和高度的，甚至是优秀作品产生的根本性前提。宋彦军工笔画中的语言、技法的运用是精致的，也是贴切的，他不炫耀技巧，在恰到好处中，表现人物的情感、意绪。在“三矾九染”的绘制程序中，作品中人物形象并不僵化、呆滞，仍然焕发着清新、鲜活与亮丽的气息，洋溢生命与人性的美好蕴含，这是他</span><span style="font-family: 宋体, SimSun; font-size: 12px;">的独到之处，也是他走向成熟的标志。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>譬如，都市女性的含蓄与内敛，开朗与优雅，清纯与靓丽的形象塑造，以及多样与统一，丰富与单纯的人物情态、淡雅的色彩等，都在一种单纯与平实中得以在色度、色相、色阶与质感的表现中获得生命活力，使人物血肉丰满。当代女性特有的“拉丝”发型、牛仔裤、套装、皮鞋，及其磨砂布、水洗布与粗细、厚薄的面料质地，都在画家的悉心处理中，以特定手段——如积墨、积点、敷色、渲染，与干湿浓淡、疏密深浅、虚实大小等，给以逼真描绘，但又不失感觉意趣，创造了现代工笔画写实风格的语言技法新的表现力和美感。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我们注意到，在写实手法与“唯美”追求中，宋彦军极注意作品整体格调典雅氛围的营造与品位的提升，使作品在气象上体现为当代文化语境特有的现代感和审美境界。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在前述的作品中，我们发现画家用色极其谨慎与讲究，这是因为他确立了自己用色的前提与理念——不事张扬与朴素恬谈，人物着装均在墨、白、灰的基调中进行变化和演绎，特别在大幅画面与多个人物的群体组合中，从未有跳跃、刺目的颜色，而是以平面构成的关系，互为彼此映衬.尽显素色的丰富多彩，体现形神兼备的特点，彰显气韵生动的画面效果。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>以黑、白、灰为基调的色彩变化，与少许赭色、浅绛的运用，为画面平添了宁静、温馨、祥和的氛围，使作品主体——都市女性在喧嚣的现实中愈发淡定，通过她们的形象塑造，折射出“解构与重建”的历史进程中永恒的人文精神和审美理想，以及亘古不变的人性光辉。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>写实的细腻描绘与逼真的造型并不排斥“写虚”手段的介入，在虚写与实写的互补、互动中为宋彦军的写实工笔画营造出饱满而又充实的张力。像《无声》、《都市丽影》、《早班车》等作品，都表明宋彦军的写实观：写实人物根据画面需要，以情合理地进行夸张、取舍虽然没有光影，只有凸凹，并在“形”的塑造中注意神韵的融入;而且，写实人物与虚化的环境共同消解了三维空间的客观性和物质性，使人物在二维空间的平面化处理中，体现出现代艺术时空观念的表现特点，为画面笼罩上一层现代色彩。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“虚写”的环境，或环境的空白表现，把画面主体置于二维半空间中，这是一种极为感觉性的情绪化表现，从逻辑关系上看似乎不尽自然与合理，但从艺术上看，时间被空间化了，空间被心理化与情绪化了，是符合艺术规律的，也使作品更体现出艺术的本质特点。显然，在宋彦军这里，现实主义是无边界的，唯其如此，才能常读常新，魅力永存。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>作为新一代画家，宋彦军显示出“青出于蓝而胜于蓝”的姿态，这是可喜的。他摆脱了传统现实主义艺术的主题加叙事的文学性述说，而是以“画之本法”言说艺术自身的魅力; 因而他作品的现代感表现为技法、形式、内容的难以分解，他追求的是作品的整体情绪与气氛的传达，而喜闻乐见的都市女性风采标志着对生活的更平等的态度和对浮躁时尚的消解。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>宋彦军以他的艺术创造，让我们感受到，真诚的艺术，是复杂世界多方面的黏合剂，长期以来我们如此困惑于事物的疏远，如此渴望陌生化的亲近，就此而言，正是因为艺术家的作品把现实世界敞开，放进不同的景色，使世界又生动起来，又盎然起来，这才是我们所需要的生存世界和我们所寻找的诗意，因此，我们需要更多的如同宋彦军这样的画家。</span>
</p>
<p>
    <br/>
</p>','','徐恩存');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (17,'自然的歌者——读宋彦军都市女性青年工笔系列',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　人们在幼年时，都喜欢在纸上涂鸦，先是本能地随笔乱画，画人、画房子、画气球、画花朵、画太阳、想到哪画到哪，用铅笔画、用蜡笔涂，很轻松，很开心。随着年龄的增长，对周围事物都能够临摹时，往往是从连环画开始的，画《水浒传》里的武松、鲁智深，画《三国演义》的关公、张飞，大多喜爱画骑马打仗的场面或人物，自己也就逐渐进入审美和绘画的初步状态。是否能够深入地画下去，这要看自己的理想和坚持努力的程度。宋彦军没有越过上面谈到的规律，只不过他是逐步地喜欢到热爱，并立下雄心壮志，报考美术院校，将来做一个画家。回忆考学的艰苦过程，他至今不寒而栗。每天起早贪黑就是画石膏、画头像、画素描、画水粉、画速写，心无二用的轮轴转，真是疲惫不堪。虽然非常辛苦，但也实在地得到了造型的锻炼，奠定了绘画的基础。“功夫不负有心人”，他终于走进了天津美术学院，叩开了艺术之门。儿时的梦想成为现实，宋彦军激动兴奋，但他并不敢懈怠，而是以加倍的努力，把握住时机，对自己进行更为严格的基础训练。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>天津美术学院是一所在全国有影响的高等美术学府，在20世纪90年代，凝聚了一批出色的中国画家，如杨德树、白庚延、吕云所、陈冬至、霍春阳、何家英等，形成了既重视传统又重视深入生活的中国画教学理念。在这样的美术教育实体以及以这个实体为中心的画家群的培养和教育下，宋彦军得到了系统的、正规的“学院式”教育。从临摹到写生再到创作的教学体系，使宋彦军打下了扎实的包括线描、笔墨、色彩在内的造型基础，也让他从老师们的身上看到时代和时代风格的连续和变迁，画法的继承与新变，以及艺术个性的种种不同。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>宋彦军的艺术创作向自然本体与艺术本体靠拢，使他极注意在发展取向上注重内部规律与外部形态的结合，尤其是从物象到意象的提升，从物质层面到精神层面的转换，使他在承继与接续老师艺术精神与艺术经验的基础上，确立了自己的艺术取向。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>宋彦军的工笔人物画把题材范围锁定在都市女性青年的表现上。他的思考也是沿着一脉相承的美学思想一路而来的艺术课题----工笔人物画面对现代的思考、工笔画的传统文本在当代语境中的转型，人的外仪与内质的全面把握以及人性的开掘等问题。他的全部努力似乎也都在印证着他的这些艺术思考。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">同样是表现女性青年，宋彦军集中表现的确实都市现代女青年的心态和生存方式，把个人的社会观察、人生感受作为创作的根据，将目光投注到笔墨文本自身的画法与风格的的变革上，通过自己的解读深入到创造的境界中去，构筑一个新奇、真实而又充满青春气息的浪漫世界。完全可以说，创造性是宋彦军作品的一个重要特征，循此去理解画家的作品才能领悟其温故知新的潜在意义。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当他的作品《回音》入选“全国第五届工笔画大展”并获得了优秀奖，极大地激发了他的创作欲望。之后，他陆续创作了《花样年华》、《新装》、《暗香》、《心曲》等作品，每年都推出力作，分别在全国性的美术大展中获奖，好评如潮。2006年他花费了很长时间，创作了《都市丽影》。这件在“全国第六届工笔画大展”中获得金奖的作品，使刚达而立之年的宋彦军一举成名。这是宋彦军“都市女青年”作品的真正开始，标志他进入了一个新领域和新阶段。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>画中表现的9位都市女青年，都是我们在繁华街道上时常遇到的过客。画面上动态的。她们或是结伴而行，或踽踽独步，或镇定自若横穿马路，或兴致勃勃翻阅手机短信，或匆匆忙忙急于办事，或好友相约闲逛街头。人物是典型的，她们都是注重生活质量的时髦女郎，装束现代、打扮入时、发型考究，各有各的美丽。神情是丰富的，或开朗，或内秀，各有各的生存方式和心态。这就是走向新世纪的中国都市女性的亮丽风景，她们的幸福、活泼、自在、快乐、朝气都及其真是、自然地凝聚在画家塑造的形象中。画中没有背景的铺述，靠的是塑造的形象说话，突出的是绘画性。&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这件作品对宋彦军的艺术创作有重大意义。首先，在生宣纸上把握这种大尺幅、大场面，刻画如此复杂的人物，既证实也锻炼了他驾驭笔墨、造型构图的能力。在动手创作之前，他画了小草图，对整个画面进行了设计；画中人物都作了素描与速写，包括每个局部都在严谨的控制之中。整个作画过程都是对心力和意志的考验，没有足够的耐性就根本无法完成。第二，在自制的宣纸上刻画工笔人物的细腻以及头发、着装、饰品、挎包等质感，且画得如此深入，应是个突破。宋彦军由此创造、掌握了控制笔、墨、色的种种方法，而且又并非是“做”法，仍是笔墨之法，都是在把握住形似结构的前提下一层层渲染、一遍遍积墨画成的。他保持了传统以线造型的“骨法用笔”，用于提炼对象的形质，线的一切变化重新回归了造型的需要。同时，他笔下的线又与传统的点法、染法、墨法相结合以表现各种新潮服饰的面料质感。例如，他采用山水画中的点法，点出疏密浓淡的层次关系去表现磨沙布、水洗布、牛仔服等面料的粗厚感，以渲染之法表现丝绸织品的柔薄轻软，以积墨法表现毛衣、毛料、皮革等衣物的肌理感，特别是女性千奇百怪的发型，在他轻勾与积染结合的方法下，更是画中的精妙之笔。宋彦军的精妙之处还在于质感的表现并不全&quot;做&quot;,而是有的不“做”，形成一种虚与实的对比，保持了画面的空灵感。第三，画面色调以墨色为主，除皮肤之外很少用色，即使用色也只在墨里调一点颜色而已。宋彦军注重研究油烟、松烟经磨墨后的差异，强调墨的色差和层次变化，讲究虚实、远近、浓淡、黑白、刚柔诸种对立关系的恰当处理，使墨色在复杂变化中体现无限微妙的色彩，在色彩的有限使用中衬托墨色的纯粹。这种以墨代色的工笔人物画走出了传统工笔重彩的形神规范，既是对传统思绪的承继，也是他“借古开今”的创造。那种清逸、恬静、淡雅的情调，蕴含在淡然的墨色之中，生动地体现出自然朴素、不雕不饰而超然象外的美学追求。第四，对这件作品中的人物，宋彦军采取了自然化、生活化的处理方式，画出自己的感受，画出画中人物的感情和内在心理，包括他们的表情、动态、服饰和人情关系，像影视中的一个镜头造成经受过程中的亲切感与近距离，激起观者相应联想的兴奋，强化他们与画面交流和贴近，得到更多再创造的愉快。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>从《都市丽影》一画中可以看出，宋彦军是以传统的形式表现最具时代色彩的现代人物，构成了他艺术语言的独特性，也是他的审美取向。无疑，他的这种审美价值的创造，因为获奖已得到美术界同仁的首肯。它自然内美，余味回甘，宋彦军以自己的作品和实践，使传统的工笔人物画的再创与新生又一次得到推动和提升。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>脱颖而出的青年画家宋彦军，在工笔画领域取得最高奖誉之后，并没有固守已经取得的成绩，从2006年至今，他又画了《无声》、《我心永恒》、《酷》、《超级女声》、《假日》、《心浴》、《互动青春》、《早班车》、《早春》、《异乡秋风凉》、《情人节快乐》等作品，仍以展现都市女性青年风姿位主题，呈现出稳步进展的局面。这些作品留给我的总体印象是，真实唯美地表现了都市女性的青春之美，是清纯、娴静、矜持、高傲、洒落、开朗、新潮等多重女性个性的写真。宋彦军对女性美的天性美感使他在这一领域表现出非凡的天赋。他对那些纯情少女的体态、神韵、姿质以及她们心理状态的体察，对那些充满成熟女性以及现代气息的“酷”的女孩精神状态的把握真切而又委婉，精微而又深刻。宋彦军的艺术魅力首先表现在他对现实生活的“感情占有”，而又真诚的、自然地把这种感情表现出来。他是自然的歌者，是生命的歌者，他的作品没有虚伪，没有欺市，没有造作，没有文学性，没有故事性，也没有主题性，他画的是一种感觉，一种节奏，一种美好。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>面对都市客观存在的佳丽，就必然要求一种表现形式上的精工细作，尽善尽美。他的写实画风始终坚持传统的严谨入微而不失于繁冗芜杂的艺术形式，取象精纯，环境简洁，高度突出主体，并在坚持笔墨语言和总体上的本土特色的同时，有效地吸收西方现代绘画的艺术方法，大大变革了中国工笔人物的画法与风格。在自由地出入中西、融会古典与现代这一点土，他超越了许多革新中国画的同辈，起到了表率作用。</span>
</p>
<p>
    <br/>
</p>','','贾德江');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (17,'轻描淡写向美眉——宋彦军工笔人物画试读',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　宋彦军是我看好的青年国画家。近年来，在工笔人物画创作上，他屡获重要奖项，影响渐广，这和他的颖悟与勤奋是分不开的。他将繁华都市中的时尚女性作为自己的主要描绘对象，造型严谨而又不乏生动，笔墨技法细腻熟稔，设色淡雅冲和，有着清新、雅逸、蓬勃的生活气息与时代特色，受到专业人士的一致好评。尤其在探索水墨层次肌理的丰富表现力方面，他积累了独到的经验，充分展现了“墨分五色，以墨代彩”的艺术魅力。在他这样而立未几的年龄，能有如是成绩，实在是不容易的。国画史上，工笔人物画从一开始就有两大主流，一为文人学士派，一为民间画工派。前者淡彩薄敷，格调清雅，代表画家有顾恺之、周昉、李公麟、陈洪绶、任颐等；后者浓色重抹，鲜丽凝重，主要由民间画工创作于寺庙道观、洞窟泥壁、宗教经幡之上。与传统工笔画相对而言的是建国以来的现代工笔画。尤其上世纪 70年代中期之后，工笔人物画在传统的基础上，汲取了世界范围绘画和现代手法的新工笔画。新世纪以来这 10年，工笔人物画更有了新的突破，题材多元，观念激宕，技法纷呈，佳作迭出，使这一古老画种绽放了前所未有的斑斓之花。个中，根底扎实、触觉敏锐、眼界开阔、出手不凡的青年作者不断涌现，业已成为美术界一道亮丽风景，宋彦军便是不容忽视的一位。彦军自幼爱画，随着年龄增长，兴趣日益浓烈。在考入天津美院深造之前，他已经在素描、速写、水粉等方面下过寂寞功夫，夯下了较为扎实的造型底子。美院严格而全面的科班训练，不仅大幅提升彦军的技艺，更使他结合自身优势，确立国画工笔人物画这一主攻方向。西画造型与国画笔墨相结合。选定靓丽于都市街头时尚青年女性作为主要描绘对象，生活气息与时代特征并重，是彦军艺术的结构框架与鲜亮标志。读他以《都市丽影》为代表的一系列作品，我们往往会被画面上那一个个容颜美丽、装束时尚、神情各异、举止娴雅的都市“美眉”所感染。她们身上所透发出的健康蓬勃的生命活力，对七彩生活的全心热爱，对时代潮流的敏锐把握与追随，对丰富的物质享受的欢悦，对纷纭世象与未卜前路的淡淡茫然与略略忧伤，无不跃然纸上。客观地说，她们原本是大众传媒与波普艺术的关注对象，对习惯于表现高逸或重题材的国画人物画家来说，她们也许只能成为零敲碎打的点缀式题材。但事实上，在当下信息、眼球时代，她们无疑是最具视觉能量与审美密度的群体之一，作为奉发掘并呈示“视觉之美”为天职的画家来说，忽略她们是绝不应该的。从这个角度上说，彦军的选择，正表明了他的深刻与睿智。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>人物画的造型能力应当包括两个方面：一是写生对象的能力；二是主观造型的能力。前者是后者的基础，二者唇齿相依，不可偏废。工笔人物画家首先要解决用线条塑造形体的问题，其次还要处理好线条之间的组织关系。以线造型习称“白描”，是一门对形体进行概括、抽象的独立艺术。在形体的重要部位，如肩、肘、腰、膝等关节处，都有成组的线条，能否安排好它们之间的穿插、虚实、疾徐、曲直、长短关系，使之和谐共生，是决定一幅人物画成败的关键。不夸张地说，彦军在造型训练方面下过焚膏继晷的功夫。我们今天细察其作品，会发现他的人物形象不单有鲜活的生活取源，并且用柔婉而又劲韧的线条对人物形体乃至性情进行了主观塑造。他的线描绝不粗暴张扬，而是寓刚于柔，爽捷干脆，抑扬顿挫隐含在娓娓述说之中。他的人物造型比例适当，细节精准，毛发、衣纹等部位纤毫毕现、呼吸欲闻，有着极为动人的笔墨美与质材美。之所以能够取得如此精凝细润的艺术效果，与画家对描绘日积月累的观察默写是分不开的。只有养成时时速写的习惯，才能彻底“搞掂”人物造型难题。面对现实生活中的具体描绘对象，能否随时随地速写作出高质量的速写，是衡量一个人物画家手艺高强与否的重要标准。用一句时下流行的网络词汇来对应，就是造型“秒杀”之。彦军的造型及线描能力无疑是过硬的，在他的作品中，不仅有高古游丝般的简练线质——这可能是一种渲染、罩色之后的“提线”效果， 并且线条之间的组合还有较强的韵律感与节奏感。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在我看来，彦军最擅长的是对墨色的创造性运用和丰富的笔墨肌理效果的营造。相对于我们惯常所见的工笔重彩画而言，彦军的作品当称“淡彩法”。清逸淡雅的色调追求，使他有意规避“浓墨重彩”的传统色相，转而向“以墨代彩、墨分五色”求索。即充分利用水墨本身所可能展现的诸如浓淡、燥润、虚实、冷暖等微妙对比关系，以墨、白、灰为主色调，去着力营造丰富的笔墨层次与墨色肌理效果，从而达到一种似有若无的视觉色差。事实上，已经有不少人在彦军的画作前产生误读，以为他墨中定然加有颜色。这种微妙而又灵异的墨相，再辅以国画山水的皴擦点染，</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>对“美眉”一组时尚服饰所具有的特定质感，有着近乎仿真的表现力。拿创作于 2008年的《早春》来说，画中女孩翻毛外衣的布料，便采用了山水画中常见的散锋点苔法，干湿浓淡，一似星雨乱落，看似任性挥洒，实则有着极为经意的技法把控，画面效果遂臻幽深含蓄。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>工笔人物画创作要求画家有过人的理性、耐性而又不失丰富感性，彦军静笃稳健的内秀格操，使他在穷汲深深的跋涉之后脱颖而出。他正值大好年华，满身阳光朝气，加之宏愿在抱，谦恳勤奋，假以时日，一定还有更广阔的发展。</span>
</p>
<p>
    <br/>
</p>','','马国强');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (18,'基于“观看”的视觉建构与主体之思——郑庆余的艺术观念及创作-中国艺术研究院 副研究员 孙承健',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　“观看”可谓一系列艺术行为之肇始，较之其它艺术门类，绘画更是如此。并且，观看之于绘画，不仅仅只是诱发表达冲动的一种可能性条件，而且是不可替代的，且始终处于变动不居的一种结构性要素。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>纵观当代新工笔艺术家郑庆余的系列作品，能够深切感受到作者基于视觉文化视域，针对“观看”这一文化实践所展开的一系列深入的思考，并且，这一思考的延伸与问题意识的自觉，已然有效地植入于其作品的表达之中，并透过其作品的整体视觉意象与表意机制，常常折射出对“被文化”了的“观看”的反思与批判意识。事实上，正如当代许多思想家所指出的那样，在那些被文化惯例所形塑的“观看”背后，始终隐含着一种不可见的无意识结构。这种无意识结构的力量及其存在，从根本上形塑着人们的经验认知与思维逻辑，甚至是语言行为与审美价值的评判模式，并在很大程度上，规约出了一整套使事物得以“可见”，甚或是“可知”的话语运作机制。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>正是基于这样一种文化现象与问题的思考，在由“观看”所构建的视觉场域之中，艺术家的表达，并非是对所见、对自然现实的一种机械性描述与复制，更不是经验主义的一种视觉对应；同时，也不是拘泥于个体冥思与所谓“顿悟”的一种视觉释放与形象图释，而是基于对“现实”与想象、所见与所知，以及身体、语言，甚或是物性、灵性等等，各种关系的思辨性反思和梳理。并且，无论是在创作活动的进程，还是每一幅作品的最终呈现，贯穿始终的，正是各种思想对话的激烈碰撞与视觉元素合力作用的思维延伸。某种意义而言，艺术家郑庆余的绘画创作及其观念表达，正是紧紧围绕“观看”这一视觉性机制，所展开和实施的一系列大胆探索。这些探索及其话语形式，无疑是具有实验性和创造性的，同时，也在潜移默化之中，形成了画家自身，独特的艺术风格与话语机制。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>作为一种社会话语实践，艺术创作及其表达本身，既是艺术家自身艺术观念的一种视觉呈现；也在一定意义上，是构成其人文思想的一种话语延伸。在这一过程之中，艺术家的思想积淀与观念构型，无不与所处时代之文化生态环境，以及更广泛的社会与思想背景密切相关。是盲目承袭传统，捡拾古人之遗唾；甚或是随波逐流，将自我湮没于人云亦云的话语范式，以及资本欲望的利益诱惑之中，抑或是在众生喧哗之中，立足于理性的审慎思考，以一种文化反思的思维机制，在传统与当代，文化想象与现实叙述，个体存在与主体间性之间，透过可见与不可见之基于“观看”的对立与辩证法则，努力开掘出一条具有主体性意识的话语路径，恰恰是当代艺术家其存在价值与艺术品质之所在。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>较之当下国内一些以“当代性”为名，或是以概念先行为自我标出的艺术行为和创作实践而言，郑庆余的绘画创作，在表现出对传统人文精神由衷致敬的同时，也将静照心灵般的主体之思，以及其超越现实的“观看”，融入到作品的表达，以及其艺术话语的实践行为之中。犹如《忘·逍遥》这幅作品所表达和阐释的，在那些可见的，已然被文化惯例所型塑的生命现象，以及内化为无意识的现实欲望的背后，似乎生命活动的“至乐之境”，恰在于艺术家内心，那种超越现实之思，那种能够于社会文本之外，神游于不可见之广袤时空中的情致自由。正如梁启超所言：“境者心造也。一切物境皆虚幻，唯心所造之境为真实。”《忘》系列作品所呈现和表达的，也恰恰是画家自身，内心自我镜像的一种独特反映，一种境界诉求的视觉表征。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>与传统文人绘画所不同的是，作为颇具当代性意识的一位新工笔艺术家，郑庆余在其作品之中所呈现出的当代性意蕴，事实上已然构成为一系列具有反思性的话语机制。这一话语机制所关注和思考的对象，以及其文本的内在精神指向，已然不同于传统文人绘画的人文视点与思想路径。在努力吸收和消化传统文人绘画内在精神意蕴的同时，借助对身体、话语及其存在行为的思考，有效地规避了当下以能指“游戏”为价值存在的形式主义的虚浮。并且，在认知层面，郑庆余深知所谓“当代性”并非一个简单的概念，甚或是一个时间维度的区隔，更不是符号形式的自我标示。因此在艺术探索上，其作品的实验性并不在乎一般意义上的笔墨技法与形式技巧的探索，而是在思想观念层面，借助视觉文化时代的反思机制，试图大胆地去超越内在与外在的二元对立，试图在“精神”的“物性化”与“身体”的“灵性化”之间，寻找到某种统一。于是，无论是“物的自然性”，还是“人的社会性”，不再是一种彼此泾渭分明的时空与场域区隔，而是在一种共在关系之中，“跨界”地进入到其绘画的表达视域，并在其作品《世界线》系列、《忘》系列等等之中，得到不同程度的呈现与表达。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>事实上，对于任何艺术家而言，表达什么，如何表达，以及为何表达，乃是构成其艺术思想，甚至于其整体艺术行为的核心问题之所在。任何一位艺术家在其艺术行为的过程之中，都无法脱离这一逻辑关系的存在。无论是题材的选择、表现手段的运用，抑或是蕴含于可见形象背后的表达动机，郑庆余的绘画作品都在一定程度上，呈现为一种具有主体性哲学的思考意味。主体、此在、孤独与困境，以及由此而引发的身体、话语与他性，等等，当代思想体系所关注的诸如此类的问题，在其作品的表达之中，已然呈现为一种基于主体存在的视觉性的追问，一种极具反思性的文化意识。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>显然，对于当代艺术而言，绘画已然不再只是一个艺术门类，也不再仅仅只是承载着某种思想的表达工具。绘画这一概念与实践活动的外延，早已延伸至更广阔的社会话语层面，在积极参与形塑或构建社会文化的同时，也必然被社会所建构。因而，作为一种社会话语行为，基于对文化惯例系统的反思，甚或是反叛，当代绘画其过程本身，事实上，直接构成为作者身体话语的一种自我表述，一种身体之各种各样情状的独特表现与自由书写。因此，当代艺术本身，在一定程度上，即带有某种“文体学”实验的潜在观念和风格特征。并且，这一“实验”所寻求的，是试图突破传统与惯例系统的樊笼与规约。正因为如此，也在一定程度上导致在更为激进的层面，许多以“当代”为名的绘画创作，表现出积极而强烈的，与传统割裂的主观意愿和表达意图，并在话语形态上，试图借助形式主义的跳板，窥探人类幽暗的无意识，以及那些已然被抽象化了的“精神高地”。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>而与之相对的，艺术家郑庆余的绘画创作，则并未将“割裂传统”作为一种存在价值的自我预设，一种自我标出的符号系统。作为一位艺术家，郑庆余可谓是博学之人，他对历史与人文科学，尤其是当代哲学的高度关注和勤于思考，以及深刻的体悟，在很大程度上，铸就了其艺术创作的思想范式。作为其绘画创作的主导诉求，他在努力承继传统之精华的同时，以一种自觉的意识，将基于当代文化视野，同时又超越现实的主体之思，融入于其艺术话语的表达范式之中，从而在根本上，呈现出郑庆余艺术作品的高度艺术价值，同时，也构建起了画家自身，有别于他者或文化惯例的独特视点与“观看”。这一视点的背后所隐含着的，恰恰是有关艺术家在“文本与文本之外”的几乎全部认知与想象。</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (18,'感悟时光',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　感悟时光是一种绘画状态。毛笔在纸素上反复勾勒轻染，凝神之间时光倏然而逝。对于观者，一幅工笔画最终呈现的或许只是其本身；而对于我，它更是一个时间过程，是一个将自我心灵徐徐释放的充满美感的过程。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>感悟时光亦是我绘画中着重表现的主题。时间，可以说是一个神秘的存在。直到现在人们依然无法明确地加以解释。但是每一个人却又真真切切地感受到它那均匀而又恒久的流逝。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>如果说“现在”是一个瞬间，就如同空间中的一条线，那么在“一瞬”之前就是“过去”，在“一瞬”之后便是“未来”；而“未来”是个不可知、未确定的世界。所以我们对于时间的感知与经验大多来自于对“过去”的印象与追溯。从这个层面上说，追忆便是一种人类主观上的时间意识，也是我们感受时光与生活存在的方式之一。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>既然时间对于感知有着重要的意义，从古至今也就倍受人们的关注。科学家、哲人对于时间及其意义从未间断过深入的探讨；而文人、艺术家也从中感悟出深刻的生命真谛，赋予其种种美感价值。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>孔子在川边凝望着流转不息的溪水，体味到时间流逝的永恒，慨然长叹“逝者如斯夫，不舍昼夜”，这是一种无奈而又富有哲理的理性之美。归有光看到项脊斋庭院中生命茂盛的枇杷树，忽觉时光飞逝，物是人非，“吾妻死之年所手植也,今已亭亭如盖矣，”当年的浓情透过时光的帘幔倏然而至，这是种对生命的咏叹，一种凄凉而又温婉缠绵的感性之美。驿外断桥边的陆游，目光追随着梅花飘零，归于尘土，却道“只有香如故”，时光滑过，会让一切消于无形，但一丝幽香却萦绕心头，这是一种悠远隽永的秀美。李白借秦娥抒情，望穿咸阳古道，而只见车马稀落，音信杳无，却留身后 “西风残照，汉家陵阙”，昔日的繁华，如今的破败，历史的沉浮，岁月的雕刻，尽在一叹之中，这又是种何等的苍凉悲怆、雄浑大气的壮美……</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我是一个偏于安静的人，喜欢独处。每当回首岁月，看光阴滑过指尖，这些对于时间流逝的种种美感体悟便会触动我的心弦，一个个鲜活灵魂对于生命宇宙的独特关怀常常使我凝想出神。在我看来，一朵盛开的鲜花固然美丽，但当它枯萎之后却能给人带来更加深刻、沉郁的美感体验，也更具广阔的想象空间，因为盛开只是一瞬，枯萎却凝聚着时间的印迹。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这种对于时光感悟的偏好，使我多年来一直在绘画中倾心追索“时间”主题。我采用透明化手法，将透明的生命体与周围实体的事物、环境并置，利用人们虚幻影像在时间上比较遥远，实在的、清晰的物象比较贴近的感觉定式，在画面中创造出时光逝去的第四维度来。当然，手法并不最为重要,它只是自我表达的一种媒介。绘画是否能够忠实、细腻地叙述出我的时光感悟,这才是我这一阶段绘画所追寻的境界。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>白石老人曾云：“夫画道者，本寂寞之道。”</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我甘为寂寞的时光感悟者！</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (18,'砚边随想',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　我是一名“画者”——艺径上之前行者。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我不具八斗之才，无法激越文字、指点画坛，且身处其中，难识“庐山真面”，无意于工笔绘画“新”与“旧”、“当代”与“传统”等等问题的争辩与纠结。但是，我坚信好的绘画：一者，必须真正忠于自我之感，以孩童般未被蒙蔽的眼眸、赤子般真诚无尘的心灵去观察、感悟当下的生活与现实，认知与反思当下的文化趋向，并以恰当的语言再现、表征所处的世界；二者，绘画需要不断地被激活，始终处于一种动态演进的过程之中，只要人这一主体的意识是不断变化的，这一过程也就不会终结。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这也是我工笔绘画深植之基点。从开始侧重对于情绪、场景的描写，到关注画面的叙事功能，再到当下力图表征自己的生命体验，正是基于上述两点逐步生发的，并且，这种生发一直延续着。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>近来，我喜欢在每幅作品中提出一些问题详加琢磨，有关技术的，也有因年龄增长人生观、世界观发生改变而引发的思索。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>一方面，我年届不惑，意识到绘事乃是“炼心”之过程，人生与其说是经历，莫若视之为体验。如果将之视为体验，那么所有的一切便圆融起来。人生几十年，阅历无数事。一件件、一桩桩，哪怕细微到静坐片刻，抑或买菜做饭，与商贾砍价闲聊都会或多或少撬动人生的齿轮，微调着生命的轨迹。一只亚马逊河边的蝴蝶轻轻扇动翅膀，甚至会与德克萨斯州的龙卷风有所关联。小儿出生，我便每夜照顾；少长，尽量抽时相伴。新生命的萌芽与成长让我有了全新的体验。当然，体验并非表面的、实用主义的。如果认为因此我会反复描绘婴儿，便无以理解我所谓的圆融。相反，《溯·抚》的缘起却与这段经历有着莫大关联。其草图有一段手记：“2013年1月，夜，照看焓焓，三点而眠，利用闲暇，得此小稿。”无意间透露出作品与生活的内在勾连，因而，我的圆融便如祖父对儿时之我所言：冰山消融、积水为流。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>另一方面，我如今的兴趣更多倾注在有关生命、情感、存在方式等等具有永恒意义的命题，思索人类、宇宙的终极命运。人类去往何处？看似遥远的问题却影响着每个人的观念意识。宇宙起源于“大爆炸”，而最终即便能躲过种种人类自身造成的或者自然的危机，乃至太阳坍缩那样的生态灾难，也终不能超越宇宙灭亡之终极宿命。历史之中以及未来人类，当然也包括我——所有有知觉能力的生命“经历了这样持久、缓慢的进步后注定是彻底灭绝，这是种难以忍受的思想。”（达尔文）但这几乎是令人沮丧的确认事实。然而，全新的超空间理论告诉我们，宇宙崩溃时，文明似乎存在着逃逸的稀微可能，那便是离开四维的空间与时间，进入开放的六维宇宙，进行一次超空间的维际旅行。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>罗素写道：“人类成就的整个殿堂必不可免埋在宇宙瓦砾的废墟之下——所有这些虽然远没有摆脱争论，但还是如此近乎肯定，没有反对它们的哲学能够有望成立。只有在这些事实的框架内，只有在彻底绝望的牢固基础上，才能安全地建立灵魂的家园。”当此基础发生动摇之时，我的“灵魂家园”又会如何呢？作为我灵魂载体的绘画又会如何呢？这是我想知晓的，或许今生永无答案，但恍兮惚兮之中似乎看到了我绘画新的可能！</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2015年11月7日于京北小营寓所</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (18,'境界的距离',1,'','<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">人物：孙承健 魏祥奇 向谦 郑庆余</span></strong>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">文字：向谦</span></strong>
</p>
<p>
    <br/>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">向谦（以下简称向）</span></strong><strong><span style="font-size: 12px; font-family: 宋体, SimSun;">：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">当代性，是个饶有意趣的命题。由于中国文化、中国哲学的整个脉络与发展方向不同于西方，这造成了中西文化面貌和思维方式之异。而当代性孕育于于西方哲学母体之中，它的概念在西方十分清晰，到了中国则变得语义模糊，导致其具有多样性的指向，颇具中国特色。我认为，现在的当代性更多地与人的思想、社会的文化有关，它所反映的是当下知识分子和艺术家们的思考维度。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">魏祥奇（以下简称魏）：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">当代性与某种时间和空间的概念相关，是一种对创作思想描述。也就是说，艺术家将绘画作为一种精神思考的语言形式，其超越绘画的笔墨体系、视觉结构和媒材性。当代性观念的确立，与知识分子的觉醒有很大关系。当代性包含着知识分子的理想，这种理想在于寻求重构一种秩序。同时，这种当代性还是人本主义的一种自觉，影响着艺术家的直觉判断；这种判断与之前很长一段时间的创作思维是不同的。或许可以这么说，当代性实际上是二十世纪初启蒙思想的延续，只不过现在的针对性更强；尤其是八十年代后伴随着对中国传统文化的再认识，以及对西方现代哲学的不断理解，在艺术创作中力求摆脱新中国时期主题先行和以集体诉求为中心的创作思想，对中国画艺术开始重新审视，“实验水墨”便是一种有益的尝试。“实验水墨”的目的在于，建构一种全新的水墨视觉语言；但实验性创作的最大问题在于随意性较强，大家也逐渐意识到其没有边界的“实验性”，故而质疑其精神内涵归于何处，这也是“实验水墨”为何于九十年代不断被边缘化的内在原因。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">向</span></strong><strong><span style="font-size: 12px; font-family: 宋体, SimSun;">：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">祥奇说的“实验水墨”在某些方面做了大胆的尝试，“可贵者胆”固然可取，但当观者从当初的“猎奇”热潮中慢慢退去，这一现象也受到大家越来越多的反思。现在“新工笔”这批艺术家们给我们带来的不是“第一眼美女”的视觉冲击，而更多地引入了当代性的思考，这一点很难得，或许他们将给艺术界带来一些新的变化。&nbsp;</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">魏</span></strong><strong><span style="font-size: 12px; font-family: 宋体, SimSun;">：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">我个人认为，或许现在的新工笔理念，可以总结为一种对精致语言的塑造，艺术家们都在很冷静地思考，这种创作过程相比于强调自由、奔放、无意识的表现主义状态，乃是根植于一种切实的理性之中。这种理性精神，从西方现代哲学到中国文化观念中现代意识的确立，是实现思想启蒙的决定因素之一。当代性源于理性思考，所以强调发掘和认识人本身。每个人面对这个问题的时候，都需要个体的自觉。艺术创作亦是这样，个体意识的觉醒，实际上是怎样看待自我。所以，艺术家在创作的时候，他所面对的不仅仅是一幅图像，而是意识到极具情感的人性主体、创作主体。从语言角度而言，工笔画的形式特征与理性精神的结合，是比较紧密的。因而，新工笔应该能够在艺术创作中，实现这种思想的转换的可能。当然，当代性并不是一个可以被准确定义的概念，而是一种活性的思想，是一种认知论范畴的价值观念。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">郑庆余（以下简称郑）</span></strong><strong><span style="font-size: 12px; font-family: 宋体, SimSun;">：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">祥奇所说的“个体意识的觉醒”和“认识自己”我还是比较认同的，比如我现在的绘画过程与之前逐渐产生了一些变化。绘画的起点不再源于某种图像触动或者写生，而更多来自自己的某种体验与感悟，因此最初的图像往往是模糊的、不确定的，需要通过某种契机逐步将之清晰化，实体化。但无论在草图阶段还是正稿的创作中都不会太具体地去考虑画面因素是否“当代”，只是迷恋于以图像语言去捕获、呈现自我的体验。所以，我很重视草图的创作，正因为它是体验与感悟这一过程的载体，也是我认识“自我”、寻找“个体意识”的过程。而实际上，由于“我”存在的世界是当代的，感受、体验的对象也是当代的，那么只要上面说的捕获与呈现是真正忠实于自我内心的，画面也自然会有当代的属性。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">孙承健（以下简称孙）</span></strong><strong><span style="font-size: 12px; font-family: 宋体, SimSun;">：</span></strong><span style="font-family: 宋体, SimSun; font-size: 12px;">无论是从语义分析的角度还是从艺术发展史的角度，“当代性”是一个相对模糊的概念，其所指是不稳定的，不确切的。“当代性”本身并不仅仅是一种时间维度上的概念，我们在强调当代性的同时，实际上是在以某种差异性的视点，来区别或者评判我们所处文化时代在认知范式与思想理念等等层面，与过往任何时代所存在的诸多差异，因此，所谓对当代性的有效解释，实际上应该纳入到文化阐释的角度进行多维度的考察。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　对当代中国艺术家而言，实际上“当代性”是面临着一个反映论的问题，即：如何通过绘画语言去再现或表征社会现实。这样一个问题实际上也同时隐含着对当下文化的反思，以及对绘画作为一种社会符号系统的认知问题。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>就绘画本身的视觉表达意向而言，视觉符号之所以能够如语言文字一样建构意义，能够维持创作者与接受者之间的某种对话机制，能够生成所谓互动意义的一个重要原因在于，它和语言文字一样是 “作为一个表征系统来运作的”。这也就是说，视觉符号集合之所以能够成为表征社会现实的一种话语，首先是基于其本身的系统性所决定的，并且，这种系统性又是植根于社会文化语境之中的。然而，就艺术作品的视觉表达本身而言，所谓的表征，既不是对现实世界的一种简单描摹，一种无差别的镜像，更不是一种绝对理性的抽象与分离。相反地，表征既是一种社会话语实践，同时也是一种意义的生产过程。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>从“话语分析”的角度来说，艺术作品，在运用艺术话语进行社会文化的表征与秩序建构的同时，实际上也往往能够被社会现实所建构。这也就意味着，艺术表达活动本身并非是一种孤立的行为，相应文化语境中的社会话语秩序，以及现实的情境状态也必然会对艺术家的体验和感知发生作用。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">向：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">可以说对于当代性的认识我一直以来都是比较浅显的，以我这个学习中国古代史相关专业人士的知识背景来认为，是否可以理解为艺术创造实际上是艺术家对于自我认知体系的描述，与经验感知层面的意念表达与再造？如果是这样，所谓的新工笔还有庆余在艺术追求层面，是否与古代杰出艺术家们本身就有着某种精神诉求层面的同质性呢？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">孙</span></strong><strong><span style="font-size: 12px; font-family: 宋体, SimSun;">：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">众所周知，在西方人文科学的历史上经历过多次的所谓转向，包括二十世纪的“语言学的转向”、“文化转向”等等，这些转向不仅仅是一种文化反思的结果，更重要的是一种认知范式的更迭。这种更迭所导致的是，人类对意义世界及其建构方式的诠释、解读与看待方式的转变。然而我们需要警惕的是，我们不能将西方的思维模式及其理论概念、观点和结论，不假思索地，不分语境地全盘挪移到对中国当代文化的考察与分析之中，并且，这种不假思索，不考虑生成背景的话语平移，一方面遮蔽或混淆了西方有关理论与观点的动机和所指，而另一方面，也往往容易使复杂的问题简单化。中国有自己的文化土壤，有自己的文化语境，这些都与西方的历史人文存在着许多差异性。因而，从文化反思的角度而言，即使在相同的历史时期，东西方文化也存在有不同的问题，而即便是面临相同的问题，由于文化语境及其人文特征的差异，也必然趋向于不同的思维角度。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>观庆余之作品，我们不难感受到那种始终如一的作者意念或思想的存在，这种意念与思想也恰恰是艺术家基于现实的一种距离与表征的反思，一种看似超然的，然而却又与当下文化语境密切相关的一种“自我放逐”。这种自我放逐所呈现出的是一种相对独立的品质，一种对中心化价值体系的距离的保持与反思。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>正如我们所说的，艺术作品本身与其所表征对象之间必然存在着某种距离，无论是在时间与空间形态上，还是其所呈现的艺术形象本身都不可能取代现实，都不可能与现实相重合，重合了也就无法表达意义。并且，这种距离的存在，实际上，在很大程度上能够使得意图、文本与解释三个层次的文化反思具有了合理性的存在场域，同时也使得艺术表达与接受活动都能够在一个相对自由的向度上得以展开。然而，遗憾的是，当代中国艺术创作大部分还缺少足够的反思意识，甚至许多的作品所缺失的恰恰是作者自身。因此，从这样一种意义上说，庆余在其作品中所呈现出的探索和反思恰恰是令人欣喜的。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">向：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">说到距离，其实早已存在于很多中国传统绘画之中。古人的山水画，创作者在伊始会给观者留下足够的空间，让观者参与其中，说得诗意一点是悠游其中、展卷卧游的感觉，以此达到一种双方的共鸣。当然，这种观者的预设，创作者也是带有自己的选择的。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">郑</span></strong><strong><span style="font-size: 12px; font-family: 宋体, SimSun;">：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">这么说吧，在我看来，一幅绘画在创作过程中是作者逐步将自我感受注入画面的过程。而绘画一旦完成，就具有了相对独立的生命。它所富有的意义与传达的内涵并不是凝固的，会随着时间以及观者的改变而发生变化，希望观者看到之后，画面的整体与观者产生一种新的共鸣，产生一种新的体验。真正用心的创作、有生命力的艺术作品，应该是这样来与观众进行对话的。所以，作为绘画者，我创作一幅作品必然有着某种缘起，也会努力赋予画面以意义，但是我并不愿意自己去阐述具体的创作思维，因为这些阐述容易引导观者进入一种定向思维而使绘画丧失很多意趣。试想一下，如果达芬奇详尽叙述过《蒙娜丽莎》的绘制原因与过程，那么画中人的微笑还会那么神秘，那么动人心魄吗？因此，我所向往的绘画，它的感染力应当是具有延展性的，而不是制约性的，能够引导观者思维往外发射出去，产生丰富的不尽相同的共鸣。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">魏：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">我能理解庆余所说的不愿意过多解释，这种解释，又会陷入一种强行的绑定关系。就像很多作品不愿意取一个有指向性的标题一样：标题会限制作品的含义。每个人都有不同的感受力，在观看上应该是自由的。当然，现在有些作品缺乏文献的辅助，会让观者产生理解的障碍，这就取决于观者的阅读经验和知识结构。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">向</span><span style="font-size: 12px; font-family: 宋体, SimSun;">：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">距离这样一个语义的表达，告诉我们每一个现实都不是真正的现实，仅仅是内心情感和经验的表达，而每个现实都是艺术家营造的一个幻象，艺术家个人内心当中的一个幻象。虚空幻想，境由心生。其实在庆余绘画作品上我们已经看到了他的“幻象”，不管是绘画内容或者用笔用色。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">魏</span></strong><strong><span style="font-size: 12px; font-family: 宋体, SimSun;">：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">用“幻象”来审视庆余的作品，的确很有意思。庆余能够恰如其分的捕捉那种静谧的情绪，一种近乎停滞的时间感让我很是着迷。其画面中的空间意识非常强烈，这种空间带有某种私密和孤单的期待，婉约的诗意透出艺术家细腻的观察。庆余的作品中没有宏大的叙事，而是一种微妙的小调子，带着午后或者黄昏的慵懒，也许，只有放任时间自由流逝，微眯着双眼静静坐在那里，才能够发现一个空间的意义。当然，能够“看见”需要敏感的心，相信艺术家眼睛中的景物并非所谓的“真实”，而是一种被体察的“画面”。这种空间和时间形态，就是当代城市生活中最熟悉的一部分——虽然这是庆余的生活场景。庆余的才情表露于对空间和时间延伸，奇妙的画面就是通过笔线勾勒、墨色晕染完成的，这是艺术家所应有的技艺。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">郑</span></strong><strong><span style="font-size: 12px; font-family: 宋体, SimSun;">：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">近年来，我一直在做“减法”工作，无论在画面取物还是在绘画技法上。“减法”的目的在于删除那些浮于表面而对绘画主旨意义不大的因素，使得作品的每一部分显得更加理所应当而具有力量。比如，画面中的每个图像都应具有很强的表意指向性，只起形式修饰作用而与作品主题关联不甚紧密的部分都要进行慎重的取舍。又如，色彩方面的“减法”，是在一个相对窄的色相、明度中寻求微妙的、丰富的变化，强化色彩的表意作用，以摈除那些没有意义的花哨的表相，回归到绘画本真。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">孙：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">庆余或许正是用简单的技法和对情感经验忠实的反映，来表达自己最最真实的体验。这就又谈到另一个问题，即是境界问题。境界是经验的世界而非超验的世界，境界是画家艺术家本身可以攀越游离的世界，艺术家画家可以达到的能够达到的，不是我们每个人都能达到的，他所攀岩游离的世界必然是他经验的世界，画家经验的世界一样是与其所处文化语境密切相关的。相比较庆余绘画而言，很多“传统”绘画，或许仅仅只是模拟传统，是对传统绘画语言进行表象性的描摹，而并没有真正进入到其自身所经验的那个世界，更无所谓体验可言，是运用他人的话语方式进行形式体系的一种简单的模拟仿制，可以毫不客气的说，这些所谓艺术家的经验世界是空洞的，他们的创作自然无境界可言。而反观庆余之作品，我们不难发现，他的作品不仅仅沉淀于其自身所经验的那个世界，并且能够将这种经验纳入到理性层面的思考，融入自己的情感意念和反思机制，从而获得了一种可贵的品质和境界。</span>
</p>
<p>
    <br/>
</p>','','郑庆余访谈录');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (18,'时间的墟：郑庆余绘画中的图像意识',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　郑庆余似乎愈加将绘画理解为一种神圣的空间结构和秩序，其沉迷于探究绘画技艺的微妙和神秘中所隐藏的力量，尝试从“再现”的视觉图景中捕捉时空的形象，或可被称之为一种对往昔的“再造”：幽淡静谧中时间不是被凝止而是在消逝。在绘画的题目中我们就可以感知这种消逝之中“物之哀”的情绪，“伤逝”、“逝去”、“孤寂”、“对望”和“记忆”，无不在描述一种疏离的空寂和清冷感，以至于使观者在其中发现爱德华·霍珀、安德鲁·怀斯作品中冷峻、感伤和忧郁的气质，进而能够被衍伸解读为一种现代思想语境中温情的缺失。郑庆余画中所描绘的女子都有着近乎“理想化”的优雅美妍的身体和面庞，显然这种创作意识之中潜在认为自身作为创造者拥有一种上帝般的至高无上的荣光，甚至可以为了描绘秩序的“完美”而不惜牺牲所谓的真实和自然，这些都使其绘画带有一种很强烈的隐喻性和象征主义意味：不再以明确的线条和固定的轮廓去描述“最高的真实”，而更多是仰赖于表现的直觉和预设的场景指向一种朦胧的诗性体验。当然我们很难想象郑庆余以一种怎样的生活经验去构设这个绘画的主题，其中亦无可避免的有着近似皮格马利翁式的爱恋情结，以至于能够使其愿意日复一日消耗几乎所有的精神气力去雕刻和勾勒繁缛的细节，换而言之，作画的过程是一种时间的持续和损耗而描述的视觉图像却又是时间消逝的一瞬，这都让这些绘画构成一种双重的时间形态，在一瞬和永恒之间并存。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>郑庆余将人物和景物空间并置的互文方式似乎更多是受到西方文艺复兴时期肖像画的启发，诸如我们在凡·艾克、达·芬奇、拉斐尔、提香和丢勒的绘画中都可以找到相似的构图，将室内的人物置于前景之中并使其偏离视觉的中心点，而门窗喻示着另外一个空间的入口多展现的是开阔的天空和变幻的云彩，其为了在这样一种图像样式中寻求更为丰富的视觉变化而不断改换观看的视角，在或俯察或仰望的复杂透视关系中力图交代出人物形体和空间的准确，甚至可以说是太过于专注这种研究以至于使其很少顾及一种真实和自然的放松状态，这也就使其绘画中的人物和空间都是被精心安置和摆放的而不是随性一瞥所见，之所以如此，在于郑庆余认为一幅绘画的制作是如此的完整和谨严，太过于注重即时的感性表现而缺乏理性的构思会有损于绘画的“绝对精确”。在郑庆余看来，显然这种绝对精确是一种苦心推敲的结果、是最接近于柏拉图在哲学思想中所阐述的核心“理念”，因此这些画稿都是在不断地调整和修正中被确定下来的：一种近乎苛刻的“绝对理性”也让郑庆余的绘画获得了一种近乎古希腊大理石雕像般的静穆感。郑庆余似乎想动用自身所有的解剖学知识，和对文艺复兴时代画面空间构成法则的研究来制作一件完美的作品，亦试图在描述自身“心灵的活动”和理性的感知之间不断获得新的平衡，也正如前文所言，这些惨淡经营、精勤不懈的思考和努力最终在其绘画观念中建构了一个理想化的“图式”，对其而言修正“错误”和“瑕疵”之后的绘画变得更为“单纯”，亦使之更接近于一种宗教抑或巫术般的“圣像”，但代价是有那么多的东西被牺牲和修饰也使人物和空间变得欠缺个性而只是一个模糊难辨的影像。这似乎是一个难以协调的问题：画面中的人物姿态和空间的呼应关系是如此的稳定和谐以至于我们无法再进行任何的改动，就像郑庆余在谈及写生与创作之间的关系时所说得一样，畅快淋漓的写生和表现会阻碍创作者的深入认识，而精雕细琢的提炼，力图使每一根线都是一种理性归纳的结果，才能获得一种笔到意气完足的境界，这种“约束”最终能够使其心手之间达到庄子般超越的“逍遥游”和“无待”的形态，因为这种理性的归纳对其而言是依乎天理、顺乎自然的“道”。我想或者很多人都无法理解缘何郑庆余能够在这种极致理性的作画状态中体验到“无待”和“大自由”，但如果将其描述绘画时的感觉在脑海中复现：“笔尖与纸张接触的过程中，我会产生一种幻觉，如同指尖在描绘对象的额头、鼻梁、颈脖若即若离的抚过，闭着眼睛，静心体会微妙的起伏节奏，那是一种何等的美感体验”，就能理解其造物主般迷恋的思绪。可以想见，郑庆余将自己的身体和时间几乎全部限制在画案旁边，以一种近乎苦修般的自闭状态不断勾描和晕染着横置的画面，这一带有“时间性”的绘画行为本身就是对自我身体和心灵意志的考验，相反绘画的过程会让一个图像逐渐显现出来，尤其是在描述与“消逝的时间”相关主题的作品时又让这一“时间”获得了双重的含义：对时间的体验既是真实的又是被绘画“再现”的，时间的痕迹在绘画中被保留下来，而郑庆余在绘画的过程中体验和“再造”着生命的意义和价值。在郑庆余的笔端，时间被精致入微地描绘而出：在“光”和“影”的细腻变幻中，生命的一刻在虚淡的形态中弥漫开来，成为与舞台和房间融为一体的“气”的存在。由此而言，郑庆余显然是一位西方古典美学理论的信奉者，认为在艺术的形式本后存在着一种更为神圣的秩序和思想的规定性，是无限、绝对和本质的至美，这指引其审视着时间的流动、感悟着身体和心灵的平静；同样，其绘画亦观照着中国传统绘画思想中所依循的“平淡天真”的精神意旨，对时间、空间和生命的感知和体验是如此恒久的哲学命题，以至于几乎所有的文化观念中都在咏叹时间的消逝、生命的倏忽无常。郑庆余同样向往文化史记忆中苍凉悲怆、雄浑壮美的英雄情怀，然一种内敛而温和的秉性、恬适而静谧的创作状态都让其绘画之中充盈着生机勃勃的活力，喻示着这种孤寂情绪中更多的是自省的欣喜。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>郑庆余在梳理自身从传统工笔人物画向这种表现“时间”和“空间”的转变时，提及曾受到除前文提到的怀斯以外还有意大利未来主义画家贾科莫·巴拉、超现实主义画家雷尼·马格利特、萨尔瓦多·达利，以及西班牙画家爱德华多·纳兰霍、安东尼奥·洛佩斯、安东尼·达比埃斯，匈牙利画家伊蒂尼·桑多夫的诸多启发，也就是说在郑庆余的视觉经验中，更多是在20世纪以降欧美国家里具有某种“写实性绘画”特征语言风格的作品中汲取灵感，在于其与中国传统的工笔绘画语言之间能够形成一种不露痕迹的置换，这些都推助其绘画在语言与观念表现上的迅速成熟。郑庆余也具备这样一种图像转换的才情和能力，当然更重要的还是一种面对艺术史的意识，包括在意大利画家乔治·莫兰迪的绘画中找到一种强烈共鸣的语言“调性”，对其而言“灰色能使人产生淡而醇的忧郁与苦涩的通感，舒缓、宁静而又蕴含深刻，这些都与我当时的精神表述相一致”。这种敏感而又积极热情的创作意识，最终将郑庆余的绘画推向一种融合了西方“再现性”绘画的图像逻辑和中国绘画“写意性”的语言形式的“新折衷”，也就延续了二十世纪初“新文化运动”以来关于变革中国绘画语言与观念的艺术史命题。事实上通过郑庆余的绘画我们能够回溯一个久远的中国绘画史的“再现性”传统，但是这个传统显然是在艺术史的写作中有意被忽略掉了，诸如近年来才公诸于世的明清衣冠肖像画，包括清代来华的宫廷画家郎世宁运用光影法所描绘的花鸟画，中国文人绘画的笔墨理论精妙绝伦，以至于“再现性”的绘画观念和思想方法显得既局限偏颇又狭隘无趣，直至传统社会和文化思想在“新文化运动”时期遭受前所未有的困境时才呈现出裂变之势。当然这些尝试都发生于一种堪称之为“民族主义”的思想语境之中，尤其是在“文人画”的笔墨理论系统中生效的“抽象水墨”、“新文人画”和“实验水墨”运动，都在探求一种超凡脱俗的精神意念和思想表现力，而相对忽视“图像”的言说能力和知识谱系。相较而言郑庆余似乎对“实验水墨”的思想方法缺乏兴趣，其深深沉迷于研究绘画的“制像”传统而无暇他顾，美术学院专业性的透视和结构训练确立了其观察万物的基本方法，同样在早期的学习中就体识到中国传统绘画的精深奥义，以至于其无法抛开西方文艺复兴时期以及中国宋代院体绘画中内在的图像结构和秩序，在前文中我们已经谈到其对这种秩序和范式的理想化“复现”。我们当然也不能忘记徐悲鸿、蒋兆和、周思聪等老一辈人物画家都尝试在西方绘画的形体结构和中国绘画的笔墨意趣之间寻找契合之处，但是对于文人画“书写性”的笔墨表现最终使其绘画无法进入一种“镜像”的视觉观看体验之中，构成一种语言表意系统的差异，而郑庆余的绘画则弥合了二者之间的罅隙，以谨细而坚韧的游丝描法勾勒形体和结构的轮廓、以清透而淡雅的墨色渲染人物的肌肤和景物的光影，中国传统绘画中的皴擦点染都被控制在极细微的表现范围之内，中国传统绘画的图式和视觉符号甚至完全被弃置一旁，以至于观者在绘画中更多获得的是一种西方绘画的知识和阅读经验。的确，郑庆余无心反复操演既有的笔墨经验继而探究中国绘画传统的审美意境，而是以极致理性的控制将笔墨的感性经验隐匿于视觉图像的显现之后，因为其敏锐意识到将“再现性”的视觉图像引入到中国绘画之中时必须减弱笔墨的“独立性”观看，才能使观者更专注于发现图像的“叙事性”，而这种叙事在其理解中就是一种对“当代的生活经验和精神境遇”再现。我们也很容易注意到郑庆余的绘画中都是在描述现代都市人生活空间的物象和场景，然而朽蚀斑驳的墙面和地板让画面中陷入沉思抑或黯然神伤的女子犹若身处梦境，在躲避观者的视线而孤守于自我的情绪之中。当然我们亦大可怀疑这种情绪的自然和真实性，尤其是我们的思考会被这种明确的图像信息所囿于对画中人的内心世界进行想象和解读，以至于阻碍我们直接洞察和体悟创作者自身的沉思；因此我们会看到西方1970年代以来的“当代艺术”是一种“反图像”的形态，任何指义性明确的图像都容易为“模仿”和“再现”的理论所囿，从而陷入一种“图解式”的理论困境，因此“当代艺术”往往是注重一种“物质性”的发现而非沿用传统的甚至可以说是“被他者化”的图像辨识系统。在这个意义上来说，郑庆余的绘画与我们所普遍理解的“当代艺术”的语言方式之间存在着一个无可弥合的知识结构的差异，我之所以认为这一差异是知识结构性的，就在于郑庆余对中国传统绘画的精神趣旨乃至西方绘画传统的美学理念太过于熟稔于心，因此在言说方式上其对艺术史背后的古典哲学的神圣意志的服膺，在本心上而言断是难以违背的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>郑庆余的绘画在探究一个可感的时间经验而不是一个相对需要哲学语言进行理论阐释的时间概念，其在怀斯、纳兰霍、桑多夫、达比埃斯的作品中发现了时间的痕迹的图像形态，“再现”这“消逝之迹”使得郑庆余在传统绘画语言与“当代艺术”观念之间找到一个位置：是理性认知亦是感性触发。二十世纪初“新文化运动”始甚至可以追溯到更早，关于中国绘画如何参入西方绘画实现自身语言与观念的“演进”在绘画史上曾提出过诸多方案，在郑庆余的绘画观念中似乎并没有受到这种复杂而莫衷一是的辩论的过多影响，而是相当冷静地地仰赖自身的知识经验和视觉经验去找寻一种契合的语言方式，绘画实施的过程对其而言就是在捕捉那种微妙的时间触感，也就是在自我审视和自我沉思。而我尤其注意到郑庆余的绘画中呈现出一种“物质之墟”的生命意象，孤寂而近乎荒芜的舞台和枯树以及窗外未受惊扰的风景都在描述一种“消逝”和“虚空”的存在，也正是这种“空”引发了对往昔的哀伤。就像巫鸿先生在关于“废墟”的研究中所揭示的，在中国历史文献和文学著述中有大量叙述曾经站立在一些残存的“丘”或“台”的基座上感怀古今的诗文和图像，不同于西方“理想化的废墟”中所描绘的恢宏的大理石质的建筑残存，中国古代的建筑形制已经荡然无存而只留下矗立在空旷天空之下的土质基座，为野草乱枝所遮掩：中国文化中“废墟”的概念有一个“内化”的过程，所谓旷古幽怀之思愈发依赖于观者对特定地址的主观反应。郑庆余的绘画正是在描述这样一种“时间的墟”：凝视、冥想和不断自省。</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">2014年12月于北京东城胡同</span>
</p>
<p>
    <br/>
</p>','','魏祥奇');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (18,'表征与距离的反思',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　20世纪末以来，国内学界对于视觉文化形态的高度关注，俨然已经构成了当代文化的一种重要倾向。与视觉文化所紧密对应的绘画艺术，自然也被纳入到高度聚焦的视觉文化的考察视野之中。无论是西方的现代绘画，还是中国当代的水墨、工笔等艺术，在当下社会文化语境中的存在形态，已不再仅仅是一种形态范畴化的艺术形式，实际上已成为社会话语的一个重要组成部分，成为整个社会符号系统中，一种独特的话语实践活动。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当代艺术话语意识的自觉，不仅源于艺术家对话语表述及其意义建构本身的聚焦与关注，更重要的是源于对当代文化形态特征的一种反思。从语义生成的角度来说，艺术作品及其表达无论是所指内涵，还是其动态性的意义生产过程，都无法脱离其所存在的社会文化语境。因而，艺术作品本身所具有的时代感，从某种意义上来说，也可被视为是艺术自觉的一种自然显现。尤其是在当代，包括绘画在内的几乎所有艺术门类，对社会现实以及主体精神世界的聚焦与关注，迫使创作者不得不更加深入的进入到文化层面进行一种距离的反思。并且，这种反思也体现在社会话语实践的各个方面。就绘画本身的视觉表达意向而言，视觉符号之所以能够如语言文字一样建构意义，能够维持创作者与接受者之间的某种对话机制，能够生成所谓互动意义的一个重要原因在于，它和语言文字一样是 “作为一个表征系统来运作的”。这也就是说，视觉符号集合之所以能够成为表征社会现实的一种话语，首先是基于其本身的系统性所决定的，并且，这种系统性又是植根于社会文化语境之中的。然而，就艺术作品的视觉表达本身而言，所谓的表征，既不是对现实世界的一种简单描摹，一种无差别的镜像，更不是一种绝对理性的抽象与分离。相反地，表征既是一种社会话语实践，同时也是一种意义的生产过程。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>从“话语分析”的角度来说，艺术作品，在运用艺术话语进行社会文化的表征与秩序建构的同时，实际上也往往能够被社会现实所建构。这也就意味着，艺术表达活动本身并非是一种孤立的行为，相应文化语境中的社会话语秩序，以及现实的情境状态也必然会对艺术家的体验和感知发生作用。但是，这样一种现象或事实，也并不意味着艺术作品与其所表征的现实之间是一种重合关系。恰恰相反的是，艺术话语在表征或再现现实的同时，实际上始终是与社会现实之间保持着一种相对距离，这种距离既包括时间与空间的距离，更包含着一种对象性距离。因为任何艺术符号与其所指代对象之间是不能重合的，重合了也就意味着符号功能的丧失。所以，距离既表现为一种风格形式，一种话语方式，实际上也在一定程度上，更能够深刻体现出艺术家对于现实的一种观察与评价态度。并且，这种态度在很大程度上能够对话语的形式体系，也即绘画语言本身发生作用。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>现代语言学的研究已经表明，传统“工具论”的语言观念不能回答有关再现或表征的根本性问题，语言不再只是对外在世界的一种摹仿或再现的工具，并不能真实的再现或反映所谓的真实或本质。因此，艺术作品所再现，或者所表达的现实，实际上只是各种视觉符号所构成的一种幻象。而所谓的现实或意义，也只能产生于由视觉符号所构成的艺术语言本身。因而，艺术作品所再现或表征的现实和意义是在艺术语言的运用过程中生成的，其所指内涵所体现的恰恰是艺术家基于现实世界的一种文化反思。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>然而，令人遗憾的是，当代中国的艺术创作还缺乏足够的反思意识，在过度聚焦，甚至放大艺术消费的社会语境下，资本市场的大力介入，致使某些艺术作品无形之中成为资本市场的附庸，甚至某些艺术批评话语也一度沦落为各种画展与艺术资本运作的“捧哏”或“祭辞”，从而也直接导致了整体批评立场的缺失，话语指向的偏颇，甚至于价值体系的错位。而与当下反思缺位所相对的是，庆余的新工笔艺术恰恰是在一定程度上保持着与现实世界的一种审慎的态度，一种具有独立品质与境界的距离。距离既能保持相对独立的品质，相对独立的反思空间，同时，也能使艺术家本身保持一种具有相对自由的精神与思想空间。没有空间也就无所谓反思。因此，从这样一种意义上来说，庆余的新工笔艺术是建构在一种对现实，对文化的反思基础上的。在看似写实与宁静的空间形态之中，画家将自身那种自由流动的，却又充满矛盾选择的生命体验，注入到一种具有其独特语法秩序的视觉符号的集合之中，从而创造出一种蕴含着流动的生命意义与各种力量契合的天籁般纯净的视觉意象。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>如果说人类可感知的，或者所经验的世界是一种充满秩序的世界的话，那么，艺术家的内心世界则是一个充满自由的世界。真正的艺术家，其内在的精神诉求是不会为各种社会话语秩序所羁绊的。并且，也只有进入一种自由的境界之中，艺术活动才会更具有创造性。因此，从这样一种意义上来说，自由与秩序是一种彼此矛盾却又必然具有共存性的关系。自由是人性世界的内在向往和诉求，而能够维系自由，并使之具有存在价值的却唯有秩序，艺术的再现或表征总是会在自由与秩序两种不同界域之中不断游走，不断取得一种妥协，从而达到某种境界。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>境界本身并非现实世界的对应物。境界，首先乃艺术家情之所至，心之所对，也就是艺术家作为主体所可感知，所能攀缘游旅的一个世界。因而，境界绝非是玄妙的，或者是超验的，乃是艺术家自身所经验的世界。这也就是说，境界的生成是源自于艺术家对自然、对生命的独特体验与感受，体现着艺术家对于自然世界与人文世界的一种独特的阐释，并且，这种阐释恰恰是以视觉化的方式呈现于其作品的话语表征之中的。因此，当我们以这样一种视点，对庆余的新工笔绘画作品进行一番整体的审视之后，我们不难发现，画家正是保持着这样一种精神层面的高度自由，用其独特的视觉符号，形塑着一种与秩序世界看似相近却又并不重合的视觉意象，在一种距离的表意关系中去引发人们对于作品更多的阐释，更多具引申意义的联想，而这也恰恰是其艺术作品的境界之所在。</span>
</p>
<p>
    <br/>
</p>','','中国艺术研究院 孙承健');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (19,'从“技” 入“道-中国画“六法” 之再认识',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　南朝谢赫云：“六法者何？一气韵生动是也，二骨法用笔是也，三应物象形是也，四随类赋彩是也，五经营位置是也，六传移模写是也”。 又云“虽画有六法，罕能尽赅，而自古及今，各善一节”。 唐张彦远在《历代名画记》中认为：对于六法“自古画人，罕能兼之”。 宋郭若虚在《图画见闻志》论气韵非师一文中说：“六法精论，万古不移，然而骨法用笔以下，五者可学，如其气韵，必在生知，固不可以巧密得，复不可以岁月到，默契神会，不知然而然也”。 据此我们认识到“气韵生动” 其实是指画外功夫，是由心性自我修行的程度决定的，是形而上的意义，也就是“技进乎道” 里的那个“道”；“ 骨法用笔” 则是横向的书法对绘画的规范，即对运笔线条的要求；“经营位置” 是对再现对象的取舍和表现的要求，即对构造平行现实自然的艺术秩序的要求；“应物象形”、“ 随类赋彩”、“ 传模移写” 则是造型的具体法则。“骨法用笔” 以下五法都是中国画创作中的具体“技法”， 也就是“技进乎道” 里的那个“技”。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>谢赫品第古画，“六法” 兼顾。绘画必须坐实于形，方能拥有不可替代的地位，但仅有此，绘画又只能处于“技” 的层次，而无法进乎“道”。 中国画这种“技” 与“道”之间的张力, 为后世画家提供了广阔的生存空间。这二极间的震荡是画家们赢获启迪的不竭源泉，也是中国绘画赖以巩固自身地位的支柱。“技” 是画家的立身之本，“道” 则是画家的终极关怀，从“技”入“道” 是中国画家成长的必由之路，也是中国画发展的必由之路，正基于此，中国画才没有在一端之学的诱惑下沉沦，而是源远流长，延绵不绝。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">一、“技” 是“道” 之途</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>所谓“技” 就是技术、技能、技巧、技艺，具有可操作性。这是任何艺术门类都是必须具备的基本要素。齐白石有一方印章就是“大匠之门”， 讲的就是“技”， 再如“独具匠心”、“巨匠” 也是“技”， 也就是人们平时所说的“手艺”。 疱丁解牛所以能“以神遇而不以目视”， 游刃有余，全在“技” 之熟练。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“梓庆轮舆能与人规矩，不能使人巧。”一切规矩、法则、技术，都是实践“道”的工具，是悟道、入道、得道的一个重要途径。只知玄想而不实践，永远无望。熟练掌握技巧是很重要的，也是最可行的，没有它，所谓的种种“艺术意志”、“艺术意欲” 统统是徒有空言。只有“至精而后阐其妙，至变而后通其数”， 最终由技术层面上升到艺道境界。此时，心手相应，游刃有余，不知其所以然而然，顺手拈来。得“道”是何等自信、快乐！又是何等的境界！然而不讲究“技”， 就无从谈“道”。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>那么，又该如何学习规矩、法则和技术呢？明唐志契在《绘事微言》中云：“凡画入门，必须名家指点，令理路大通，然后乃不妨各成一家，甚而青出于蓝，未可知者。若非名师指点，须不惜重资，大积古今名画，朝夕探求，下笔乃能精妙过人。苟僅师庸流笔法，笔下定是庸俗，终不能超迈矣。”由此可知学习中国画的技法只有两条路，一是要“取法乎上”， 必须有名师指点；二是要看最好的东西，探求名画堂奥。否则，便容易流俗，不入画格，更无从入“道”。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“妙悟者不在多言，善学者还从规矩”。“ 技” 的衡量标准是熟练程度。熟练程度不光中国艺术讲究，西方艺术也特重视。“绘画应该看上去很轻松，虽然它是通过艰苦劳动而获得的”。 熟练，是技进乎道的必经之途，必要条件，是渐入佳境的门槛。没有规矩的自由，不是真自由，而是胡来。不专业化，不熟练化，讨厌画家之画，书家之书，诗人之诗，简直是痴人说梦。不熟练而鼓吹“天真烂漫” 是矫情虚伪；不熟练而讲生拙，是装傻充愣。但“熟” 有精深和粗浅之别；粗浅之熟是习气，会因熟而轻飘，甚至油滑而入俗，那是路子不正，技有不逮造成的，此类熟是粗俗，甚至是恶俗。精深之熟是真正意义的可以经由之而进“道”的“熟”， 是勇猛精进的，日进有功的熟。“苟日新，日日新，又日新”， 有完备的法度，熟练的笔墨功夫，而后可言气韵，可言生动，可言“道”。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">二、“道”是“技” 之归</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>技巧、技法、技艺全都不易，但，“道” 才是目的地，比技巧更难得。只有到了高明的“道”才可以使艺术品体现崇高的人文精神，实现艺术家自然理想之大美境界的沟通。使中国画作品达到“气韵生动” 的最高境界。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>所谓“道” 就是老子《道德经》所说的：“世间万物齐于一” 即“道”。“道” 有“天之道” 和“人之道”， 天之道是指自然规律，人之道是指社会规律。又说：“道生一，一生二，二生三，三生万物。万物负阴而抱阳，冲气以为和。”“道” 是独一无二的，“道” 本身包含着阴阳二气，阴阳二气相交冲而形成第三者，即和谐均调状态，万物在这种状态中产生。万物背阴而向阳，并且在阴阳二气的不断交冲下形成新的统一体。又说：“人法地，地法天，天法道，道法自然。”此“自然” 不是自然界的自然，而是“自然而然”的自然，讲的是平衡上下，融合天地，虚实相生，顺其自然，文以载道，“道” 是恒常的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“道” 之境，必难进，不难进不足以称“道”。 故郭若虚云：“自古奇迹，多是轩冕才贤，岩穴之士，依仁游艺，探颐钩深，高雅之情，一寄于画。人品既高矣，气韵不得不高；气韵既高矣，生动不得不至，所谓神之又神而能精焉。”可见，中国画艺术“不为无法，而妙处不在法”， 在于“技” 所呈现出的“气韵”、“ 品格”、“ 性情” 和“才气”。 性情和才气是先天的，而师承、技法、熟练等环节是后天的。也就是“摹体以定习，因性以练才。”先天才气，为艺者是不可少的，然而后天之习。其补尝与修正之功亦大矣。古人期求的“从心所欲，不逾矩”的理想，是基于“志于道、据于德、依于仁、游于艺” 的宗旨之上的，那是中国艺术心态的最高境界，也是中国传统人生哲学中最蓬松最鲜活的东西。“天人合一”、“ 气从心畅”、“ 境与天会”、“ 神与境合”， 这种“迁想妙得”，“ 以形写神”的“妙合”， 是“游于艺” 的具体实践，为的是“进乎道”， 也就是说中国画“六法” 的最终目的集中于一点，就是“气韵生动”，“道”才是万法之归。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">三、从“技” 入“道” 的生命历程</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“神彩生於用笔，气韵本乎游心”。 古人拜师学艺，传的是“技”， 同时也教“修身立德”。“ 技” 成便能立身，入“道” 方能成就大业。所谓“技进乎道”， 不是技之结果生道，而实指技之本身，或指道即体现于施技之过程。也就是气韵当从笔墨中出，“道” 需要亲历亲为才能悟得。一方面要不断的锤练自己的笔墨功夫，全面提高绘画技法；一方面又要象董其昌所说的那样：“读万卷书，行万里路”。“ 荡涤心中俗尘”， 于诗词、书法等多方面提高自己的心性修养。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在中国艺术中“道” 与“美” 有相似之处，或者说中国艺术中的“道”， 也就是西方美学思想中的“美”。 中国古代以“朴素自然为美”，“ 宁拙勿巧”，“ 大巧若拙”，“ 朴素而天下莫能与之争美”，“ 淡然无极而众美从之”。 这种“自然而然” 的“美” 的境界，也就是“道” 的境界，它是感性与理性。形式与内容，真与善，合规律性与目的性的统一体。李泽厚在《美的历程》一书中说：“中国古代传统文化是这个文明古国的心灵历程，时代精神的火花在这里凝冻、沉淀下来，传留和感染着人们思想、情感、观念、意绪。美的历程是一个民族的心灵历程。”这是对民族而言，是整体，是共性；而对每一位艺术家而言，对个体而言，“美” 则是“生命” 的历程。不仅是思想、情感、观念和意绪，还包括艺术家的毕生精力，所有时间和生命。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>艺术是人类发展的伟大成果，是人类发展的心灵历程，来之远古，存之现在，指向未来，而美的发现，美的再现却是每一位艺术家由感性到理性，从“技” 入“道” 的生命历程。</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (19,'从獭祭而成到气韵生动——当代中国花鸟画学习创作之再认识',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　何谓“獭祭”？水獭捕鱼，依次陈列而食，如祭祀祖先，称“獭祭鱼”（载《礼记》）李商隐排列古书慎重推敲成文，后人即以集素材而成的作品，谓之“獭祭”。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>对于中国画的学习和创作早在南北朝时期的谢赫在《古画品录》中总结了中国画的六条法则，即“气韵生动、骨法用笔、经营位置、应物象形、随类赋彩、传模移写六法，成为中国绘画史上早最，最完备的法规，“气韵生动”其实是指画外功夫，是由心性自我修养决定的，是形而上的意义，是中国画创作的最高境界；“骨法用笔”则是横向的书法对绘画的规范，即对用笔线条的要求；“经营位置”是对构造平行于现实自然的艺术秩序的要求，即构图布局章法的要求；“应物象形”，“随类赋彩”和“传模移写”则是造型的具体法则。其实六法的顺序倒过来就是中国画学习和创作的方法。中国画的学习和创作是一个循序渐进的过程，一般都是从“传模移写”入手，而“传模移写”我把它理解成临摹和写生，收集素材也就是前面所说的“獭祭”而成，在“獭祭”而成的不断反复中逐渐解决色彩、造型、构图和用笔等问题，最后达到“气韵生动”，顺手拈来。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">在从“獭祭而成”到“气韵生动”的学习、创作过程中特别要强调如下几点：</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">一 在学习中变通</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“妙悟者不在多言，善学者还从规矩”。传统的中国画具有十分完美的技法程式和严格的法度规矩，中国花鸟画的传统非常丰富而具十分成熟，双勾、勾染、勾填、勾点、点染、没骨、泼墨泼彩等技法，不同的技法又有不同的笔法、墨法、水法，以及构图、色彩等规律。庖丁解牛所以能“以神遇而不以目视”，游刃有余，全在“技”之熟练。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“梓庆轮舆能与人规矩，不能使人巧。”一切规矩、法则、技术是中国画艺术必不可少的，因为这些都是绘画赖以生存和发展的秩序。“公理第二，当然秩序是生活必要的条件，即使是强权的秩序也比没有秩序的好。……”这是闻一多先生对秩序的和法则的理解。他又说：“结果走向自由行动的路，是破坏秩序。只看见破坏旧秩序，而没有看见建设新秩序的具体方法这是人们所痛恶的，因为，正如前面所说的，秩序是生活的必要条件，尤其是中国人的心理，即令不公正的秩序，也比完全没有秩序强。”熟练掌握技巧是很重要的，也是最可行的。所以，要做一个画家，要成就一番事业就要做大量的“獭祭”工作，向古人学习，多临好的作品，多读画，多读书，深入研究画史画论，令理路大通。只有“至精而后阐其妙，至变而后通其数，最后由技术层面上升到艺道境界。可见，学习古人，学习传统，不是照搬照抄，更不是生搬硬套，而是举一反三，融会贯通，要勇猛精进，曰进有功。“苟日新，日日新，又日新。”刘勰在《文心雕龙，通变》里说：“文辞气力，通变则久。”意思是文辞创作，只有因时变化，才能长久发展下去。石涛所谓：“笔墨当随时代”也是这个意思。刘勰《通变》里又说：“望今制奇，参古定法。”望今是新的，变的，但不能离开参古，也有继承的一面。面对几千年积淀的传统文化，面对完备而又成熟的中国绘画技法和规则，我们一方面要继承和学习，更要在继承的基础上求变化，生发新技法，创造新程式。“温故知新”，借古以开今。</span>
</p>
<p>
    <strong><span style="font-family: 宋体, SimSun; font-size: 12px;">二 &nbsp;在写生中创造</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>张璪所谓：“外师造化，中得心源”是中国画艺术传统中的精要，有意思的是“造化”和“心源”联系在一起，自古中国画家对“师造化”的重视和实践是共同遵循的成功之路。画家对大自然要用心，要投注真情实感，才具有真切而精微的感应，才有可能进入真正的创造的境界。花鸟画既是对丰富的生态大自然飞禽走兽，植物花果的欣赏，描摹、反映、表现，又是有着人的精神贯注，甚至折射时代风云的精神性产品。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>郑板桥画竹其形象和意境“多得于纸窗粉笔月光月影中。”朝夕与竹相处，为伴为邻，“宁可食无肉，不可居无竹”，全神贯注，细心观察，此时画家眼中之竹是“造化”之竹。把眼中之竹变成胸中之竹，意在笔先，然后再把胸中之竹，变成手中之竹，然后才是画中之竹，画中之竹是“心源”之竹。可见，在中国花鸟画家的笔下，不只在于表现花鸟本身，更重要的是画家把花和鸟这些自然之物作为抒发和表达思想情感的载体，通过花鸟的生机，生气、生趣来表现自然万物的生命本质，抒发人的心灵感悟。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国花鸟画的写生，不仅能获取画家创作所需的素材，也不仅仅是画家抒发和表达思想感情的载体。同时，也是画家的成长之路和创造力的活水源头。画家在面对生气勃勃的大自然，面对花鸟鱼虫，通过观察、体验、联想，通过手写心记，绘画技巧不断得到提高，画家的观察能力，造型能力，以及构图方法，色彩和笔墨功夫都得到煅炼和提高。在写生中发现新题材，创造新的表现技法，这是大自然赋予画家的使命。</span>
</p>
<p>
    <strong><span style="font-family: 宋体, SimSun; font-size: 12px;">三 &nbsp;在创作中发展</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><strong><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span></strong>当代中国花鸟画艺术是丰富多样异彩纷呈的状态，应当说前途看好。同时，我们也应该看到仍然存在着两种偏向。一种人是只从双勾入手，双勾到底。斤斤于描绘形象、色彩，起稿时间少，线条不过关，填色时间多，笔笔求实，刻意求工，结果求工伤韵，易入板滞。虽然也作写生，但未体察体整块面，拘于局部轮廓，不能顾及整体格局，画工笔尚能施展，要画写意，却是欲放不能，难免笔滞墨凝，气局狭窄。另一种人是轻视写生，置形象于不顾，一入手就是青藤，八大，追求所谓“神韵”，往往笔墨狂诞，流于油滑。这些人想抄近路，少出力，又想一蹴而就，信手拈来，结果是信手涂鸦，一味粗野。画面又脏又烂，欺人误已，殊不知“必极工然后能写意，非不工遂能写意也。”</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>上面两种情况都是将工笔和写意截然对立起来了，认为工笔就是工笔，写意就是写意，一点混杂不得。要知道早在南北朝时期谢赫的“气韵生动”与宗炳《画山水序》中所谓的“畅神”是一个意思。强调的仍然是“以形写神”的宗旨。坐实于形而不为形所累，这是宗炳，谢赫共同建构而成的中国画的理论范式。宗谢范式的确立，规定了中国绘画必须坐实于形，同时又不能拘于形。隋唐之际的史实发展正是依这规范而展开的，因为坐实于形，才有一代严谨而务实的态度；因为不拘于形，才有容纳种种不拘一格新手法的开放心态。务实与开放的并举，迎来了一个“焕烂而求备”的局面。同时，也为宋元写意美学思想奠定了理论基础。所以说中国画从一开始就是“写意”的艺术。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“神采生于用笔，气韵本乎游心”。要达到“气韵生动”的最高境地，并非一件易事，故郭若虚云：“自古奇迹，多是轩冕才贤，岩穴之士，依仁游艺，探颐勾深，高雅之情，一寄于画。人品既高矣，气韵不得不高，气韵既高矣，生动不得不至，所谓神之又神而能精焉。”可见，中国画艺术“不为无法，而妙处不在法”，在于技法所呈现出的“气韵”、“品格”、“性情”、“才气”。性情和才气是先天的，而师承，技法是后天的。也就是“摹体以定习，因性以练才。”先天才气，为艺者是不可少的，然而后天之习，其补尝与修正之功亦大矣。说到底中国花鸟画的创作要解决二个问题，一方面要不断地锤炼自已的笔墨功夫，全面提高绘画技巧；一方面又要象董其昌所说的那样“读万卷书，行万里路”。“荡涤心中俗尘”，于诗词、书法等多方面提高自已的心性修养。不断开拓花鸟画创作的大视野大境界，在发展中创作，在创作中发展。</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2010年11月于北京花家地北里</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (19,'名家论评摘要',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　林维研究课题着重于水墨画领域，其创作实践坚持中国画传统理念，注重吸收传统精华，努力在传统基础上求变、求新，由传统入手，参合古今，成绩卓然。其作品《修竹聚禽图》用笔爽利，墨色氤氲，禽鸟画法师法明人，又上溯宋元花鸟，精神自然生动之致；《吉利图》有华新罗之遗韵，而不失雍容大方；其它如《芦雁图》、《三友雄鹰图》在意境与笔墨建构上均有所探索。……</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">中国美术学院国画系教授 &nbsp;顾震岩 2006年6月27日</span></strong>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>林维于硕士学习期间，主攻水墨花鸟画，对宋元以降花鸟画传统经典多有临习，平日精读画论，未敢松懈，在创作方面尚能多方汲取，转益多能，力图在维护传统规范和学院学习的基础上，发展个性和新样。林维同学在用色用水方面颇有心得，用笔浑厚有致，朴厚无华，而表现力独具，其用墨大水吞吐，气息饱满，所描绘者华滋肥沃之地，血肉有情之物。林维同学学习认真，作风谨严，待人和气宽让，作画自有灵气，必有大作为。……</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">中国美术学院国画系系主任、教授、博士生导师 &nbsp;尉晓榕 2007年4月23日</span></strong>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>林维学习刻苦，勤于操练，每作一画，必认真以对，力求心得，其不耻下问，常多方求问，往往三两句话间，揣测不辍，后有所悟，而反馈于画中。林维同学注重传统绘画的临习和摹写，传承于历代经典学范之高。其先以明清入手，上溯宋元诸家，复回锋入座于明清，既得宋元雅古风范，又得明清及近代名家疏淡之意。凡用笔用墨用色尚属雅正，不离古法。同时也通晓浙派及学院派教学教法，掌握浙派诸家诸技法门道。又曾就学于上海戏剧学院舞美系，故能以西洋绘画的优长融入中国画，获得一种色彩和谐、结构舒展匀称、写生能力强的效果。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>林维重视读书，对精神品质的追求有良好的自觉。他具有宽大幅面的知识结构，在学术语境中尚属健谈，文辞优美，又有良好的问题意识。……</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">现为中国美术学院国画系系主任、教授、博士生导师 &nbsp;尉晓榕 2009年3月15日</span></strong>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>林维志学不辍，转益多师，其本科是上海戏剧学院舞美专业学习，打下了坚实的造型基础和色彩素养，曾于2003年考入中国美术学院国画系，主攻花鸟硕士研究生，其研究方面是写意花鸟，从明清入手，上溯宋元，下及海派诸家，其对林良、陈淳、华嵒、赵之谦的研究尤为深入，颇有心得，观其创作有大气厚重之感，又不失古雅。足知其对传统笔墨的深刻理解和图式理念现代转换的清醒和自觉。……</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">国家一级美术师，原福州画院院长 &nbsp;谢振瓯 2009年3月16日</span></strong>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>林维的花鸟画实践相应地具有明显的个人特点。其一，有重造型的创作, 也有重写意的创作; 其二，是水墨色彩并重; 其三，即师法与尝试的画域极为广阔。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>其作品显现了多种可能的尝试，有模拟宋人的创作, 也有师法明代林良吕纪、青藤白阳的作品，还有体现清代扬州画派以及海上画派因素的作品，同时还有直接来源于现实写生的作品。林维的这些师法与实践也往往与20世纪的花鸟画家的实践有着无法分割的联系，倒是不见得直接对他们进行师法，但是受到他们启示而创作情况是较为名显的。如王雪涛的色彩与小写意的结合，郭味蕖“三结合”的新型花鸟画，齐白石的工致草虫，岭南画派的色彩与写生相结合等等。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>因此，林维的花鸟画实践几乎是当今花鸟画实践的一个总缩影。其作品无论是水墨写意还是没骨写生，无论是大幅创作还是小品构成都能做到构图完整、形象生动、笔墨自如、格调清新雅致。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">中国美术学院史论系博士、北京大学哲学系博士后、北京师范大学副教授 &nbsp;查律　</span><span style="font-family: 宋体, SimSun; font-size: 12px;">2010年7月</span></strong>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>林维擅工笔、写意，喜没骨花卉，既有徐熙野逸之趣，又有黄家富贵之气；意从工出，工而有意，色墨并举，多种美学旨趣中呈现出多姿多彩的现代花鸟意味；承继宋元风神，注重生活体验，营造中国花鸟画笔情、墨趣、色辉的新意境；把传统最优秀的精华化作自已的创作元素，达到“法为我用”的自由。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">北京工艺美术出版社主编、著名美术评论家 &nbsp;贾德江 &nbsp;2010年8月</span></strong>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>林维是2012年中央美术学院应届实践类博士毕业生，此类博士生是培养创作与理论并行的专业人才。他的专业是由我指导，论文是薛永年教授指导的，我们对他都抱以很大的希望。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>林维本科就读于上海戏剧学院舞美系，打下坚实的造型、色彩和设计基础；硕士读于中国美术学院国画系花鸟专业，其研究方向是写意花鸟画，从明清入手，上溯宋元，下涉近现代诸大家，在中国画传统技法、笔墨上都有较好的表现；在中央美术学院的三年博士学习，其研究方向是当代中国（花鸟）画研究，专业学习和理论研究都立足于当代，特别是对郭味蕖的绘画技法的学习和理论研究用力尤深，收获很大，对中国花鸟画艺术的继承与发展，理论研究与绘画实践，形神与笔墨、品格与意境等问题有自己的认识与见解，具有较高的中国画创作和理论研究、写作的能力……</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">中央美术学院教授、博士生导师，中央文史馆馆员，中国画学会会长 &nbsp;郭怡孮 2012年1月5日</span></strong>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>林维五年前考取了我院的花鸟画博士研究生，导师是郭怡孮教授，我则负责指导他的论文。在同届博士生中，他年龄较长，待人平和稳重，处事从容淡定。他的绘画，造型色彩博涉中西，花鸟画路子较宽，同时，他也比较注重学术钻研和理论思考，对传统很有理解，还因为学过日文，研究过作品多数藏于日本的牧溪（法常），对宋代的大写意花鸟画别有所见。又由于曾经从事舞美设计，对色彩敏感，故而对赵之谦写意花卉的用色别有心得……。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>林维入读我院之际，中央美术学院尚未成立造型艺术研究所，实践类博士生统归我奉命主事的研究生部负责。在办学中，本部不断按照院学术委员会的要求，强调培养学者型画家的历史经验和现实意义。可是在与林维的交谈中我发现，他不仅思考学与艺的关系，研究与创作的关系，理论和实践的关系，而且在思考通人与专家的关系……讨论通人传统如何成就了画家，他这种通过个案揭示普遍意义的研究，可以说独出心裁，别开生面……</span>
</p>
<p>
    <strong><span style="font-family: 宋体, SimSun; font-size: 12px;">中央美术学院教授、博士生导师，中国美术家协会理事兼理论艺委会主任，中国艺术研究院艺术创作院顾问 &nbsp;薛永年 2014年5月</span><br/></strong>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (19,'机遇与选择——由时代大背景看林维的花鸟画实践',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　在这个时代中，每一个中国画的从事者都无法回避自身对绘画发展的判断和相应选择。当然古时人“对绘画发展的判断和相应选择”也有着自身的努力与杰出贡献，只是我们所处的文化背景已然完全不同于国画的古典时期。古时人的判断和选择建立在面对传统之脉的体悟和理解基础上，而今二十世纪巨变中的形态和精神已然成为我们回望过去时被囊括在所谓“传统”之中了，其更在近大远小的知觉惯性中发挥着内在的作用，并且因其师徒传授的内在关联以及多种内外关系的共同作用下既成为我们独立思索及选择的参照更会成为巨大的无形干扰。因此我们面对复杂对象之域的判断更加艰难、不可靠和充满危机。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>生长于这个时代中的探索者是不幸的也是幸运的。其不幸是因为在所谓“多元”下的各类已然形态都会在你面前展示其“魅力”，向你招手，以其理直气壮的理由给人们以诱惑，我们往往会不知不觉陷入其一并寻得自我建立理由，或者无所适从地徘徊在它们中间。值得庆幸的是在我们的周围没有权威束缚你，充满了机遇，充满了启示以及前辈为我们留下的宝贵经验。有人说这是不出大师的时代，但是并不缺乏成为大师的路径，只是这个路径更加隐晦而不可捉摸，只有用心和智慧才能为之照亮。心与智慧既是个人的，也是历史的和文化的，它们的结合产生的独特性与高度是我们这个时代的人应该为之奋斗的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国画以表现对象分为山水、人物、花鸟三科，因表现物的形象差异而在表现方法及相应追求上各有侧重，但是自元以后文人画家的表现往往追求三者的同处，历史地看此前与二十世纪以来的两大阶段以三科的异为总体特征。而将前后两者进行比较则又是完全不同的情形。以花鸟论，元以前的花鸟画以“工”为主，而二十世纪以来的花鸟画“工”与“写”并在，然而古之“工”通于“写”，今则“工”为“工”、“写”为“写”，少有相通者。古之“工”通于“写”故画之所由一也，而今则完全不同，这是最大的差异。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>林维的绘画实践有其个人的特点。首先，他最初是从西画入手的，自87年入上海戏剧学院学习舞台美术设计开始至03年，十六年间都是以舞台美术为学习对象与职业的。现代的舞台演出不同于古代的戏台，舞台布置及背景的描绘都是对西方舞台设计的引入，以舞台之人造逼现实之真，西画的视幻手段无疑是重要的，同时在面对观众时舞台上色彩的搭配与运用也是极为重要的。在这十多年的实践中训练了林维的造型与色彩能力，当然这是西画基本原理下的实践。而与此形成对比的是他在中国美术学院一年进修和三年硕士的传统花鸟画学习。中国画是中国美术学院品牌学科，以对传统的深入研究和对学生的系统训练为特色，这在山水和花鸟上体现得最为充分。对于林维来说这是极为重要的人生阶段，在这里他得以深入地契入花鸟画的传统之中，在发现中熟悉并试图尽可能地把握它。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>基于上述的情况，林维的花鸟画实践相应地具有明显的个人特点。其一，有重造型的创作，也有重写意的创作。因为长期的舞美实践使其具有较强的造型能力，对于物象在构造及物理上的把握丝毫不成为问题，同时又对古代文人写意画极为钟情，以笔墨呈现情趣是他的理想。第二个特点是水墨色彩并重。由于十多年对色彩的关照，他对于色彩具有极强的敏感性，这是他的一个优势，在作画时会自然而然地得到体现。而水墨则是中国文人绘画的重要传统，这当然是他追求方向。以上面这两个特点为由就出现了第三的特点，即师法与尝试的画域极为广阔。综观林维的花鸟画实践，其作品显现了多种可能的尝试，有模拟宋人的创作，也有师法明代青藤白阳、林良吕纪的作品，还有体现清代扬州画派以及海上画派因素的作品，同时还有直接来源于现实写生的作品。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>林维的这些师法与实践也往往与二十世纪的花鸟画家的实践有着无法分割的联系，倒是不见得直接对他们进行师法，但是受到他们启示而创作情况是较为明显的。如王雪涛的色彩与小写意结合，齐白石的工致草虫，岭南画派的色彩与写生相结合等等。因此林维的花鸟画实践几乎是当今花鸟坛实践的一个总缩影。其作品无论是水墨写意还是沒骨写生,无论是大幅创作还是小品构成都能做到构图完整,形象生动,笔墨自如,格调清新雅致.</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>但是他在积极地尝试与实践的同时始终对自己的现状有着反思精神，如今来到中央美术学院就读花鸟画的博士就是期望自己能够在现有的以博为基础的状态下达到一定的突破，由宽泛的涉猎到专约的深入是一个画家走向成功的必然路径。对于林维来说他的多方面经验必然是他的独特财富，然而如何利用好这笔财富却是个课题，而其中的“舍”是对智慧与思想的考验，体得古人“损之又损”的深意则必将取得更大的成功。林维在入中央美院后有意将既往的实践作个整理，既全面地呈现给读者，同时也是对自己的思索和鞭策，希望我能够在前面说几句话，不揣冒昧如上。</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">庚寅仲夏于燕园 &nbsp; 查律（中国美术学院史论系博士、北京大学哲学系博士后）</span>
</p>
<p>
    <br/>
</p>','','查律');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (1,'三十年美术学院教育之心得',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　不知不觉的我在天津美术学院教学竟悄然走过了三十余载。记得每到教师节之际学校总要给一些满30年教龄的老师们颁发一个证书，以资表彰。那时我坐在下面内心对这些老师们充满了敬意。感觉他们特别了不起！转眼之间，我竟然执教都超过了30年。虽然错过了那次颁奖仪式，但回头看看却也是桃李满天下了，却也培养出了不少卓有成绩的学生来。加之我的创作实践带来的影响确实获得了学生和社会的尊敬。去年应数省市的盛情邀请，相继在七省市举办了《桃李英华～何家英师生展》，得到了普遍的高度赞誉。回想一下自己的教学思想和成果，除了矢志不移的追求与探索之外，并非有多少自己独到的见解。反而总是感念我的前辈所确立的教育思想和教学体系所带来的教益。 &nbsp; &nbsp;从远处说是徐悲鸿的教育思想确立了中国美术学院教育的基本格局。往近处说是我的老师们秉承了徐悲鸿的教育思想而进一步落实在天美的中国画教学之中。我深深得益于这些老师们的教诲，才使我在大学的三年之中有了巨大的进步。虽然那时候刚刚摆脱“文革”时期政治第一的影响。但正因如此我们就如同憋不住的洪水，喷薄而出！尽情享受着美术学院教育的优越条件，打下了扎实的绘画基础。记得白庚延老师说过，现在的美术学院教学不同于过去师傅带徒弟的方式。师傅带徒弟只能学到老师的一招一式，很难从根本上学会绘画规律，更不可能对传统绘画有较大的突破。学院教育是以开发学生的创造性思维为核心的。通过学院教育让学生学会了如何观察和感受客观对象的审美形态。学会了如何掌握对被表达对象的整体把握。学会了对画面各种关系的处理。学会了对事物结构和透视的了解。学会了对空间与节奏的表达。培养绘画语言的感觉，提高了审美的水平。学会对中西方绘画语言的比较与借鉴。学会中国画的基础理论和基础技法。学会创作的基本过程和手段。一个本科毕业的学生应具备绘画最根本性的知识。从而可以自主地向更广阔和更纵深的领域学习与发展，逐步确立自己的研究方向，形成自己的绘画风格。 &nbsp; 正因为我得益于这样的一种教学体系，我才会坚定不移地继承了这种教学方式。如果说有某些地方不尽相同，大概是加入了一些自己在实践中所获得的更真切的经验与体会，这些内容大致可以分为如下几个方面： 1.对素描的本质认识；2.西方写实精神和方法与中国画程式语言的融汇与平衡；3.对传统语言品味的认识与把握；4.中西方色彩的比较与契合；创作的科学性训练。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>随着西方现代艺术思潮对中国的全面影响，美术学院教学也受到了很大的干扰。以往所执行的教学思路往往不由我们个人意志而难以贯彻。课程安排也比较混乱。教学上开始出现了风格化、个性化的倾向。而这种倾向与正常的教学是相互抵触和相互削弱的。我不是否定个性化的现代性风格，而是在教学上不同的艺术观念同时在同一个班中教授是不利于学生专心学习的。事实上学生普遍感到非常茫然，无所适从。前面学的基础知识往往被后面的老师否定。四年下来学生的思想混乱，不知所措。所幸国画系在教学改革时及时针对这种问题采取了工作室制。让不同的教学思想在各自的工作室中可以一以贯之。我担任了一个工作室的负责人，选择了与我教学思想相同的老师任课。仅仅六年，我们工作室的学生进步很大，一届比一届好。有的学生毕业创作还参加了全国美展和全国工笔画大展，甚至在工笔画大展上还获得了金奖。去年在七省市举办的师生展就有很多作品是我们本科生的毕业创作，受到了普遍的好评。 我在这里大谈学院式教学的好处，我知道有不少人对学院式教学持有很大的异议。比如：有人说之所以我们这个时代出不来大师，就是学院教学的罪过，还得回到师傅带徒弟上来。也有人认为西方式的学院派教育，使得中国画很“素描化”，丢失了中国画自身的特点和品味。因而有种声音在极力否定徐悲鸿的教育体系。我认为这正是有必要予以澄清的问题。下面就分别谈一下我的体会和心得。&nbsp;</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">一．对素描本质的认识</span><br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">&nbsp; 徐悲鸿教育的思想核心是将素描作为一切绘画的基础。而恰恰在这个问题上分歧较大。许多中国画作品沾染上了严重的“素描味”。这确确实使中国画的品味大大地降低了。然而我们不禁要问一句什么是“素描味”？实际上无非就是明暗化嘛！而且是一种拙劣的明暗法，使得中国画失去了自己的特点。有人说：画中国画的不需要学素描，只要画白描就够了。这些观点实际上都是出于对素描的狭隘认识而归罪于素描。他们把素描当作了明暗的代言词。他们所指的“素描味”就是指的太明暗化了。而素描的真正含义是广义的，它不仅仅专指西画中的明暗素描和课堂上的长期素描。它是在黑白意义上绘画的基础性手段，并不局限于西画中，中国画中也有素描，只是我们不这么称呼罢了。素描是翻译过来的词，就成为了西画专有名词了。作为绘画的基础性包含在两个方面：一是学习绘画的基础手段，二是创作制作之前对基础素材和底稿的准备。这些都是素描。其一，通过对素描的学习，我们可以较为容易地进行对事物真实审美关系的认知和表现，从而为专业技法的学习打下良好的基础。其二，作为创作的基础是通过素描收集到丰富的素材和设计，构思出创作草图及创作底稿。而这一切都不表明只有西画才有这个过程，也不表明只有明暗法才是唯一的手段。恰恰相反，哪怕我们只画几条线也是要称作素描的。齐白石有很多画稿，虽是毛笔的，但却以黑白的面貌出现，为制作正式的画做着准备，这就是素描！孙其峰老师也有许多画稿和写生稿，李可染更是如此，那也都是素描。古代壁画的“粉稿”，日本画的“下绘”都是素描。这些素描都标志出了即将制作创作的一切相应关系。所以说素描是绘画的基础性手段。我们习惯于把长期作业称作素描，把快速完成的素描称作速写。这只是称谓的细分，笼统的讲还都是素描。 &nbsp; 既然如此，学习绘画是脱离不了学习素描的，只是说不要狭隘于只是对西画素描的学习，有没有必要先按照西画的、科学的训练方法学习素描？这要看我们在这个过程中可以从中获得什么？对未来的中国画创作能起到什么作用？才能判断它的必要性如何？我们首先来看一看通过西画的素描训练我们可以解决什么问题？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">1, 学会整体观察和整体处理的方法和习惯意识。通过整体观察 获得对象造型的最大特征和画面之间各种关系的正确认识。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">2, 解决对造型结构和透视知识的了解。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">3, 提高审美感受力，训练绘画的感觉能力。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">4, 学会对空间的表现力。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">5, 学会微妙的比较能力和深入刻画形象的表现力。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">6, 学会对客观对象的描绘能力和主观表现能力。既要学会以明暗法塑造对象又要学会以线条表达对象。&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">7, 学会艺术语言的节奏感。 总之，它涉及到了绘画各个方面的最基本问题，通过学习素描的过程提高学生的艺术素质，提高了他们的审美思维能力，它可以从单纯的方法中获得更深刻的绘画规律性的认识。也就是说它更本质地学到了绘画的基本表现手段，为以后各门专业技法的学习提供了扎实的基础。因此素描是通向绘画领域不可逾越的过程和捷径。 因此，现在美术学院存在的基础教育问题不是要不要学习素描的问题，而是学的扎实不扎实、全面不全面的问题。同时应该强调学习中国画的学生不应停留在狭隘的西画的素描中，而要学到素描思维的本质，并且同时学会中国画的造型规律和表现手法。将明暗表现和线条表现从本质上搞通了，任由自己的取舍使用，只有如此才能最大程度上展现中国绘画语言丰富的表现力，才能将学到的西画知识融会到中国画的体系之中来，有更大的空间任由自己驰骋，画出超越古人的具有现代意义的新中国画作品。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>对素描的认识是学院式教育的根本性的问题，这个问题解决了，就不会再出现过去曾出现过的什么“只会画习作不会搞创作”的问题。那是因为学生一味地热衷于教室的长期作业所至。而我对素描的要求特别加大了速写方面的训练。曾经有几个班我要求他们每天交出五张速写作业。结果这几个班的水平就比较高。而且我们也会把素描与社会实践结合起来，在生活中用速写表达自己的感受，在激情下获得感觉。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">二.西方写实精神和方法与中国画程式语言的融汇与平衡</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span><span style="font-family: 宋体, SimSun; font-size: 12px;">很显然西方的绘画是有着长久的写实传统的，特别是他们的人物画在人文精神的旗帜下，创造出了非常光辉灿烂的绘画史。涌现出众多有着鲜明个性风格的绘画大师。对比之下，我们的人物画与西方大相径庭，走的是一条意象的，装饰的，平面的道路。不可否认，这确是中国画的一大特点。然而如果我们认真研究中国人物画的发展历史过程，就会不难发现，它是从装饰开始逐渐向着写实的方向发展的。真实地描绘对象是人类的共同愿望，并不只是西方绘画所独有。中国人物画的写实面貌从东晋就已初露端倪，到了隋唐更是走向了成熟。直至元代这种写实的面貌通过壁画达到了最高峰。但由于工具材料的限制和审美意识的影响我们发现它总是以一种意象的程式语言出现。从不完全地再现客观的真实，它的写实又和西方的油画的写实有着本质的区别。基于这一点，我们在教学上通过对西方的写实传统的学习，很快学会了写实的要领，与此同时还需要学习中国画程式语言的形式规律与美学特征，还要懂得在这种程式语言表现下所反映出来的高雅的品味和韵味。是西方的写实精神及其手段融入中国绘画的写实特点之中。西方的写实传统让我们对人的认识通过写生更加深入，从而可以更深刻地表现认得个性特征和内在心性，使中国人物画仍可以西方人物画那样的高度和深度，同时又不丧失自己的民族绘画的特点。当然现在的世界绘画早已不仅停留在了写实绘画风格上了，那是因为西方的绘画历经几百年的写实过程早已完成了它的历史，反而其许多审美取向更加注入了东方审美精神，这是互补的。而我们在真正意义上的新写实才刚刚开始，并已显露出它强大的表现力。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">三.对传统语言品味的认识与把握</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span><span style="font-family: 宋体, SimSun; font-size: 12px;">我们学校是一个具有中国绘画传统的学校，不论是在哪个时期对传统的执着学习都没有中断过。特别是80年代面对着85思潮等现代新潮的冲击，我们仍然坚定地维护与捍卫着中国绘画传统，极力从传统中吸收营养，但我们对待传统的态度并非以复古为能事，而是从传统中获得最根本性的规律和法则，挖掘传统中最深奥的内涵。特别是对画理的学习掌握，指导在感受前提下的创作与创新。我在古画临摹上特别苛求，要求学生按原画把底稿改正确，这是一个认真读懂作品的过程。而且在勾线上也要求特别严格，要勾出味道，勾出内涵，不如此不可能领悟古画的真谛与韵味。因此我所教授的工笔课程，秉承的是中国工笔人物画的正学之路，并不以出奇为能事，而是在平平的作品中透出内在的厚度与韵味。通过他们的临摹过程，连我都更进一步发现了许多以往不曾了解的古画的奥妙。认识和理解中国绘画语言的品味不是件容易的事。中国绘画的内涵不像西方绘画那么容易读懂。它是一个不容易开发的宝库。这是个长期的逐步的认识过程。直到现在我还在极力挖掘认识中国绘画的奥妙，学不完，解不尽。而将其本质规律与西画相融和更不是件容易的事。在课堂我只能通过临摹古画和欣赏古画使学生入门。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">四.中西方色彩的比较与契合</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span><span style="font-family: 宋体, SimSun; font-size: 12px;">在中西方色彩问题上我是得益于西画的写生色彩经验的。上学前就常画，大学期间课程也安排静物和风景写生，对色彩规律有一定的认识。这对于我的工笔画的色彩帮助很大。比如：我懂得冷暖关系，就可以把人物的皮肤画的很透亮。大胆运用紫颜色和其它冷颜色。我把色彩基本分成两大色系，一是紫色系，另一个是黄色系。紫色系包括了从蓝到洋红的各种色相；黄色系则包括从赭红、桔黄到绿之间的各种色相。正是在这两个色系之间的对比才能使画面具有了透明的色彩感。而一味的用黄色系就会使画面浑浊，然而我又不赞成将冷暖色彩在中国画上到处并置。蓝一块紫一块。中国画色彩的最大特点是单纯。它既有色彩的普遍规律，又与西画的用色方式不同。后来的岩彩画色彩是丰富了，但它却失去了东方绘画的韵味。学中国画的学生常常缺乏色彩知识，导致他们难以表达出画面的意境。六法中的“随类赋彩”实际上就是指主观上要定一个主色调，随这个“类”（色调）施以色彩，不可无序乱施。这与西画并无二致。讲调子是共通的。不论做什么，都要有个主旋律，一个主调。才能有韵律。因此设置一定的东方色彩课程是很有必要的。中国画的色彩学没有完整的理论，有不少是经验和方法。但是我们可以通过西画色彩知识的学习，以中国画方式来表达。形成具有东方特色的色彩。同时我们还设置了选修的设计色彩学，通过科学的方式迅速地获得色彩规律的知识。这对于那些没有太多写生实践的学生是非常便捷的学习方式。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">五.创作的科学化训练</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>现在的学生不同于我们学画的那个年代，我们都是在中学时就开始搞创作了。在农村插队和大学期间从没有间断过，而且学画时间较长。所以毕业时就已拥有成熟的创作能力和丰富的经验。而现在的学生则不然，优越的生活条件，繁重的初、高中学习，使得他们学画时间很短，也从没有尝试过创作。因此，尽管绘画基础打好了，然而他们的创作能力还是十分幼稚，大部分人连起码的构图都不懂。针对这些问题我们除了已有的经典作品欣赏课以外，在创作课的环节增加了造型和构图形式的归纳分析课程。尤其在构图上，通过对古今中外优秀作品构图的归纳分类，使学生迅速掌握构图的各种形式法则规律，反应到他们的创作上有非常好的效果。当然，创作绝不仅通过这些就可以解决问题的，这是一个复杂的过程，我只是举个例子，我们要让学生学到创作的基本过程和规律。特别是立意环节，如何将自然事物转化成艺术感受？化景物为情思，并联想到恰当的表现形式，这是创作课程的重中之重。因字数所限，就不再展开了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>以上只是我的一家之言，中国画的学习还应有不同的传授方式，也可以用师傅带徒弟的方式教学，美术学院也可以分别有不同的尝试。这有利于中国画的传承与发展。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国画的学习比起西画的学习内容要丰富得多。除了素描基础外，还要学习色彩，学习工笔画和写意画。工笔画当中要学习临摹与写生。临摹中又分白描和古代绢本临摹和壁画的临摹。写意画中也同样有临摹和写生。不仅要临古代作品，还要临当代大师们的新传统经典作品。除了工笔、写意，花鸟、人物、山水等 技法课程以外，还要设置经典绘画的鉴赏课和古代鉴定课，还有书法课程， 画理画论课程，插图、连环画课程，以及创作课、社会考察课程的各个环节。单靠目前的这点课程时间是难以完成这么多课程，特别是学分制简直是放任制，又切去了三分之一的时间，学生学不到扎实的东西。目前这样的课程设置是很难完成预期结果的。据说中医学院的学生本科不止四年。我想中国画专业最少也应增加到六年，才能够使学生将中西方绘画语言相融相通，学到较扎实的绘画表现手段，培养出基本成熟的画家来。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我一向认为不论是中西方绘画，其优秀的品质不可丢。文化是一种传承，不该总是异想天开，标新立异，那样的新是轻浮的、浅薄的。只有对绘画本体语言有深刻的认识并娴熟地掌握它，才可能创造出具有醇厚内涵的作品。在中国绘画的观念中，作品的内涵不仅局限于内容，绘画语言本身具有独立的审美价值，这体现了中国文化的深远含蓄。记得广州美院的李正天曾在文革时期就提出过“不破大立”的观点，现在看来意义非凡，无论是艺术还是城市建设都该如此。要传承旧的优秀文化再加入时代的思想和感受，好东西不能丢，要选择适合自己的方面来学习和领悟，再加上自己其它方面的学习与认识，融合在一起，就可以使中国绘画能够稳健、和谐、健康地得到发展。 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>
</p>
<p>
    <br/>
</p>
<p style="text-align: right;">
    <span style="font-size: 12px; font-family: 宋体, SimSun;">2012年3月于天津</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (1,'漫谈工笔画之“透”',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　我初次在工笔临摹课上，在已勾好的《簪花仕女图》的线稿上进行分染和一遍遍地罩染颜色时，那种美妙的感觉是难以形容的。淡淡的色彩，每染一遍都显现出一种雅丽的气息，如同我们在画素描时，逐渐的显现出画面的空间结构一样，令人心旷神怡，这就是我学习工笔画的开始。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　那是杨德树老师给我们上的工笔临摹课。他曾是中央美术学院刘凌沧先生的学生，学过地道的古代工笔画传统技法。杨老师的课程自然地传授给我们的也是一种正脉之学。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　临摹时最忌讳的是急躁，往往因急于求成而使已经近半的作业毁于一旦。杨老师说：“快就是慢，慢就是快。”这个辩证关系让我始终难忘。绢本上渲染不同于壁画，名曰重彩，实为反复薄色积染而成，举起绢来透着光看去仍是薄薄的透着亮儿。这很有意思，既薄又厚，形成了绢本(卷轴画)的特殊味道，它透着一种文雅的气息。记得白庚延老师曾告诉我，工笔画既要“坚”又要“透”。“坚”是指坚硬的色块。色块是支撑画面的形式因素。由此而感到画面的磊落大气、有力度。“透”是指灵透、空灵，这是灵性的体现，也是虚与实的对比。我们在画面上能有轻纱的表现时很容易做到这点，这当然是适于表现透的一种语言。比如我通过对《簪花仕女图》的临摹就学会了这种语言的表达。但有些透就不是这样体现的，如毛发之晕，血色之晕，烘染之晕，都会产生韵味，都促使画面灵透。最不好理解的是在我如前所讲的坚实的色块，也要保持灵透之感，不能是死硬的色块，所以色要薄，多遍罩染而成。不时的还要用水洗洗，这使得坚的色块同时兼具着透的品质而富有韵味。我在画《十九秋》柿子树的时候，正好孙其峰老师看到，他告诉我：朱砂在正面染要薄、要透气，在背面可以用朱砂厚垫，这样既厚重又空灵，看起来薄薄的，很轻松，却具有内在的张力，这正是工笔画品质的魅力之一。我画《桑露》的树叶也是这样用的，表面很厚重，但不失其灵透。所以在绢本工笔画一脉上，薄非常重要。“透”的含义还表现在物象与背景的融合关系上。前面提到了硬的色块对画面的支撑作用，但在表达空间关系时也会偷偷地在小的前后衔接处虚过去，也会产生灵透感。物体有的地方要藏入背景之中。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　实际上这种灵透感不仅表现在用色的渲染上，它首先应源于线条对空间的表达。常人理解的工笔画线条，只以为勾匀就可以了。实际上，这里面的学问很多。我在这里不讲线的表现形式，只谈点儿线的意味。线虽需匀净，但也要有生机、有虚实、有空间感，丧失了这些，就丧失了神采和韵味。六法的第一法就是“气韵生动”，它是在讲画中鲜活的生机。因此线必须要活，有实有虚。线要顿得住、留得住、扎得住，还要提的起、虚的出、行的活。除此之外，线还要有点干涩感，同时要注意空间的表达，在没有明暗的情况下，形的空间是靠结构、透视和虚实、争让来完成的。空间出来了，生机自然可实现。我们前面讲的灵透也就自然具备了。也给染色留下了伏笔。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　在教学生临摹《捣练图》时，我特别有体会，过去我们学校有《捣练图》的白描稿，一般临摹课拿它做底稿，照勾线就行了。而我则要求学生按二玄社印的波士顿藏画中的《捣练图》重新整理画稿，每一条线的形都用铅笔对照着修正了。这样等于是对作品的每一根线条都读了一遍，有利于勾线时做到胸有成竹。特别是对人家如何表达的线条有深入的理解，读懂了画才能勾好。然而看到了，想到了，不一定做的到，同学们勾了不知多少遍才达到了我的要求。这时候的线如同站立起来，不是死踏踏的，这就是透的第一步。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　在染色时更是体会到了古人技法之妙处。比如：一般来讲，白颜色复勾时应用赭或土绿。然而这里却有用朱砂复勾的，也有用石绿复勾的，非常透亮，色彩感很强。画花纹时，更是学问大的很，既不能草率，也不能死板，关键在于“度”的把握，不能太实，太实则刻露，也不能太马虎，马虎了则草率。古代的画都是经过了岁月洗礼的，色彩脱落不少，也正因为如此，气息更加浑然、厚重而含蓄，少了几分浮躁，多了几分清雅，这恰恰值得我们汲取。因此花纹不能仅仅是工整的画出来就行了，也要偷偷的有虚的地方。《捣练图》的花纹就是这么含蓄。通过对《捣练图》的临摹，学生们挖掘出那么多丰富的表现手段。最重要的是懂得了在表现矿物色的厚重的同时，如何掌握灵透的气息。我也正是对这个“透”字有所体会，才会把自己的创作画的含蓄、生动、耐看。其可品味之处正在于此。特别是人物的肤色，我更加注意薄和透。我所看到的古代工笔画和日本画的面部都是厚涂的大白脸，总是戏剧化的人物。而我对面部的皮肤则用色很薄，画的富有弹性。这也是受益于对“透”的体会。学古人的东西要善于变通。学习其“理”，举一反三，灵活应用，切忌只学一招一式。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　由于我临摹的古代作品实在少的很，因此有很多优秀的道理和技法还认识不到。中国绘画不是很容易看到它的实质和优长的。它是个大宝藏，需要不断地对其开发、挖掘，才能淘出闪光的东西。这是我们共同肩负的责任。</span>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (1,'由古典到现代形态的转变(定稿) ——何家英画集序言',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">&nbsp;&nbsp;自20世纪初叶，在中华民族救亡图存、变革图新的语境下，文化艺术界的有识之士，就开始呼唤中国美术的现代化，并探索其实现的途径。历经坎坷和历史的曲折，经过反复的学术论争和不断的反思，通过几代人的实践、探讨和不懈追求，终于涌现出像齐白石、徐悲鸿、蒋兆和、潘天寿、李可染、黄胄等这样的开时代新风的大师，他们在中国写意画领域既承扬传统又有新创获，他们所创造的新的绘画语言、崭新的审美形态，具有浓郁的民族特色和中国现代性的品格，既不同于西方现代形态，又前无古人，具有划时代的意义。 中国工笔画艺术历史悠久，曾出现过晋唐、两宋的艺术高峰，彪炳于世界。历史走过曲折之路，工笔画由古代的昌盛到近、现代的式微，原因是复杂的，既有社会的文化的外部因素，又存在着美学观念和绘画自身的内部原因，是他律和自律共同作用的结果。正因为其盘根错节，所以在写意画获得突破性蓬勃发展之时，工笔画仍处在低谷，在主流之外的边缘步履蹒跚。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">（一）</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">&nbsp;&nbsp;</span>历史进入改革开放新时期，宽松自由的文化氛围，西方文化思潮的涌进，传统文化精神的高扬，中西文化的相撞击、相摩荡、相共存、相渗融，这是个思考、判断、选择、创造的时代。时势造英雄，时代为善于思考、有价值判断力，又有综合创造精神的艺术家提供了纵横驰骋的舞台。在工笔画界确实涌现出一批视野开阔、有创造精神的才俊，他们以其新创造的具有现代意识、时代特征和民族文化精神的新审美形态的工笔画，使工笔画由衰落走向繁荣，由边缘迈步主流，何家英是其中最杰出的代表。就其学术成就而言，他可与当代写意人物画的大师们相颉颃，就其学术影响而论他是工笔画界名副其实的领军人物，若从史学的视野来考察，他当是工笔画历史发展长河中一颗闪亮的新星。 何家英在西方现代思潮风头正劲、民族虚无主义颇有市场、人们争说皇帝新衣神好之时，有点像那个童言无忌的男孩儿，敢于看破真相，并义无反顾的坚守民族文化传统、更能清醒的从西方优秀文化（包括现代文化）中吸收借鉴，为我所用，以求传统工笔画的时代性突破和新拓展。日本的脱亚入欧，曾使相当多的现代日本画几乎淹没在西方绘画之中而难以彰显其民族文化特性。其他亚洲国家也有类似状况。从国际比较文化视野中可以看出，何家英在乱云飞渡之中勇于坚守民族文化立场、文化信念，是其获取成功的重要根基。实践证明，他既是民族文化传统的守望者，又是非常富有创新精神的革新家，他的艺术创造决不逊色于古人。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">（二）</span><br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">&nbsp;&nbsp;</span>何家英的艺术根植于现实生活。他的作品具有浓郁的生活气息和鲜活的生命感，具有直击心灵的精神性。其成名作《十九秋》，虽然在艺术技巧方面尚不如尔后的代表作那样炉火纯青，但已充分昭示出他的才华。生命的诗意构成这幅画的主调，在温婉的旋律中含润着淡淡的忧伤，低语着乡村姑娘对未来命运的憧憬和迷茫。命运的主题，人物的入梦情态，犹如一首难解而又迷人的朦胧诗，透露出中国当代艺术诗性特征的端倪。至于农村姑娘那种自然、素朴、本然美的本色表达，更从审美形态与观念上都截然有别于古人笔下的仕女。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">意境是我国诗、书、画的灵魂，何家英是创生意象、营造意境的高手。《山地》成功的关键，是画家几经推敲终于创生出最富象征性意蕴的绘画意象：“面朝黄土背朝天”、劳作不息的老农造型。这个缄默、沉重，看不到面部表情却凸显出坚韧“脊梁”的绘画意象，在强化造型语言精神性表现的同时，内含了画家深切的人文关怀，深厚的历史感和人生命运的沧桑感也在现代时空中得到充分展现。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">《秋冥》意境的主要特征是以有限的视觉意象通往无限的思维空间，刺激观赏者主动展开想象的翅膀，享受到美的太空遨游的诗兴。《秋冥》是静穆而空灵的，花季少女因思入渺茫而出神，其外形情态静如止水，而内在心神却又如静水深澜一样流淌。画家以他富有灵韵的妙笔使画境超越有象、有限，让人做神驰环宇的精神漫游，共享天人合一的美妙。“天人合一”的境界，与西方现代艺术并不相容，而这恰恰是中华文化的精髓，也最具普适性的现代价值。 &nbsp; &nbsp; &nbsp; &nbsp; </span><span style="font-family: 宋体, SimSun; font-size: 12px;">（三）</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">&nbsp;&nbsp;</span>精神超负荷，又饱受城市噪音与空气污染之苦的现代人，身心最向往的是：宁静和清新。何家英的画最显著的风格特点是“清”。清气袭人、宁人心神。这种清的格调来自他内在的气质与性情。而艺术最深层的魅力是离不开人格的表现的。若以清雅、清纯、清秀、清俊、清丽、清真、清逸、清新、清淑、清妙 来评价何家英的画，我想是切中肯綮的。而这种于今渴求而难得的清新，正体现了现代人生命深层的审美诉求。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">艺术家应是时代之子。何家英塑造的人物既清真、纯洁，又和谐、优雅。自然得到亲身经历过文化大革命残酷斗争、心理扭曲、痛定思痛的人们的强烈喜爱与关注。他的艺术因能回应、满足时代的心理诉求，而具有不可替代的当代性。何家英也著力于表现人性美，他塑造的形象，虽说穿着时尚服装，但却内蕴着至纯、至善、至真，都是追求圣洁的女性。饱受假恶丑纠缠与困扰的现代人，对真善美最是心仪向往的。这确实是与充斥于西方现代艺术中的狂躁、分裂或DNA突变式的怪异大相径庭。所谓现代性并不存在一个抽象的西方标准，绝不能唯西方马首是瞻。中国有自身的文化、国情，有自己的现代性。中国作为在轴心时代创造原生文化的世界四大文明古国之一，是当今唯一仅存的文化没有中断的国家。天降大任于斯人也，何家英以其天才创造，使濒临困境的古老画种焕发生机，并创造出现代新形态，其价值不言而喻。&nbsp;</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">（四）</span><br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">&nbsp;&nbsp;</span>中国文化是重技的，但又追求技的升华，技进于道。何家英既重视发掘、承扬传统，又不拘守成法，为了胸中意象的诗化表达，他可以超越中西做跨文化的借鉴与吸收，用以创构他工笔画新的语言体系和新的艺术技巧。他长于把西画的写实元素与东方的诗意与灵韵天衣无缝的融为一体，绝不会出现拿毛笔画素描式的生涩与尴尬。他因技艺娴熟而游刃有余，心手相应。 何家英结构形体非常讲究骨法用笔，一笔决生死，决不犹疑含糊。他刻画人物，其精微处，如眉眼、口鼻，能在笔的起收、轻重、虚实、疾徐、运转乃至特意施用的一抹飞白中，一笔写出，而能形神兼备。其准确性、精微性、风险性，让人想到郢匠运斤斫去鼻尖上的白垩而不伤其鼻的故事。 他特别重视对人的静观默察，体悟各人互不相同的神情与内在韵味，成竹在胸，他开笔就抓特征，把握重点来带动全盘，以不全之全，达到画面的高度概括、凝练，获得举重若轻的松快感。何家英很注意画眼睛，他运用巧妙的手法，使眼睑与眼球之间自然生成含蓄的层次感、空间感。他描绘少女的明眸，似秋水扬波，有“美目盼兮”般的神气与灵动。他画面部肌肤不用传统的三白法，而极富生命感，肌肤似乎有弹性、有皮肤的光润感。他是一位有身体意识的画家，他塑造的形体美极富细腻的视觉感性层次，能激起你对身体及其内在品性的敏锐审美感觉，这是古人所没有的东西。现代身体美学认为“身体应是被教化的对象”，何家英的可贵恰恰在于他在表现身体美的同时更把文化熏陶的美化作视觉享受。 何家英善于挖掘心灵，长于用画笔扑捉那飘忽不定的神情意绪。他的语言技巧支撑他能把女性的个性心理、微妙意态与韵致，由意象化为视像。而深刻的精神心理刻画，才最能揭示时代的深层特征。《沧桑》中庄稼汉的花白胡子不是画出而是留白技法的妙用。近看，一片黑白错布，远看，粗而硬的花白胡茬子原生态地长在嘴边。面部又用干笔淡墨类似于山水的笔法，把庄稼汉那倔强的性格与沧桑人生跃然纸上。 何家英的笔墨高韵深情，取诸怀抱，以性情为本；线条柔而韧，若锥画沙般地入纸。他设色如写诗，重情调、意蕴，以意象色为主，而能随类赋彩，追求在高度的单纯中见丰富，在清空澄明中见传统的神韵。他画时装的质地感，如柔软的丝织品、粗犷的劳动布、手工编织的毛衣等，达到几可乱真的程度。但他决不是为了炫技，而是服务于塑造人物性格的需要。这些外在的服装、衣饰、款式、色泽等，都恰是现代审美观念的反映。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">（五）</span><br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">&nbsp;&nbsp;</span>何家英在求学时代就曾钻研过徐悲鸿、蒋兆和、黄胄的水墨写意画法并深受其影响。他早期的作品《春城无处不飞花》等，虽然还难脱五十年代主题画的创作模式，但他营构画面气象，刻画人物个性的能力，颇得新写实水墨写意体系的神髓。 其后他主要致力于工笔画创作。在工笔画蜚声画坛的同时，他又转攻写意。写意、工笔作为中国画的两翼，有区别也有其同根性，同根在写意性。何家英紧紧抓住“写意”这个灵魂，开始他的探索。强烈的创造欲推动他在徐、蒋写实水墨体系之外另辟蹊径。 唐宋重法，元人尚意。元以前画山水多用湿笔，元四家多用干笔。元人以幽淡简远、萧散闲逸的笔墨，把山水文人化、性灵化。这种超逸的笔情墨趣，与何家英产生共鸣。何家英对论者称他是“写实主义画家”的称谓，并不十分认同，因为他说，我的画并不纯然是对象的写实性再现，而是其在我心灵中的体验、妙悟之表达。 元人山水画的笔墨形式与何家英心灵化的追求，萧散闲适的艺术趣味相契合。何家英在写意画创作中自然而然的，把元人空灵松秀、气清意远的笔墨，作为艺术资源熔铸于自家的写意画语言之中。以建构他从容散淡、平和天真的笔墨形态，体现其闲逸天放的艺术精神。 何家英新体式的意笔人物画，运笔用墨洒落而活脱，结构简约而气厚，节律纡徐委婉、从容优游，画境空灵宁静，内蕴着人文关怀意识和翠竹幽兰情愫。越来越受到画界的瞩目。但他告诉我，他还有崎岖而漫长的路要摸索着前行。&nbsp;</span>
</p>
<p style="text-align: right;">
    <span style="font-size: 12px; font-family: 宋体, SimSun;">2012年四月 于北京天道酬勤书屋</span>
</p>','','夏硕琦');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (2,'关于工笔画技术问题的实验报告',0,'','<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">引言：</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　对工笔画表现的技术问题的关注已是现代工笔画创作的重要特点之一。新的形式语言和技法冲击着中国工笔画的旧有程式，现代工笔画家已不满足于用十八描法、三矾九染表达自己的感觉和情感，艺术趣味向更真实的生存体验拓展。技术因素在造型，用线和用色三个方面的实验大大丰富了艺术创造的空间，使中国工笔画具有了超越古代传统的现代形态。我认为造型、用线和用色是工笔画的主要形式要素，形成较多的经典程式，有很强的技术性，如下是我对此的实验总结。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">一、造 型</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>每个人在造型上的样式和选择与个人的审美趣味、知识结构及造型训练的经历有关。由于我原来出道于意笔水墨画，对物象“影射”式的表现习惯沉淀在自己的骨子里，虽然后来操作工笔手段入画，但在造型上仍喜欢随意走笔，夸大变异，尤其是在强调物象外轮廓的大趋势方面，更是“随心所欲”，使之直的更直、曲的更曲。线的“骨法”和每个结构的用线都符合线的总体韵味，符合自己的审美意趣，在这样一个骨架结构的基础上追求形的内部关系。要求真实生动，从来不凭空编造任何细节，包括每一个衣纹都能在生活的原型上找到根据，只是它的长短趋向已有所变化，细节不是按纯立体的方法塑造，而是用线的方法去理解和刻画，把理想和实际、审美观和物象结构结合起来，形成一种虽不按原型的比例关系，但又有一定章法规则的表现方式，其样式反映出这样一个特征：即形体具有膨胀感、人物头部扁平外延、人体宽厚丰实、肢体横长竖扁、手臂上粗下细，在总体上着力营造人物的厚重宽实，不求人物纤秀细娟。我的作画过程几乎是看一眼画一笔，画面中每一个形都来自于对原型的具体感受，我的审美意愿非常自然地融进了自己的感受中。我在画形时有一些不自觉的处理，这也是一种感觉的需要，比如左眼高了右眼就要低，右眼低了右鼻翼就要抬高，右鼻翼高了右嘴角就要低，左眼窄了右边就要宽，横的细了竖的就要宽，让形体达到均衡和合理。我画画时常说感觉不对，恐怕就是指这种不自觉的安排。在造型中均衡的需要是一个指导，比如我画的人物脖子总是上边细下边粗，为什么要这样处理？一是因为头部相对身体来讲要小，脖子细才能和头衔接，二是这个细的地方和正常比例接近，造成一种合理性，下边粗的原因是宽厚造型观念的需要，只有粗才能和宽大的身体相衔接。手臂下细是因为手是肢体上较灵巧的一部分，细才能表达更多的肢体语言，另外如果手和前臂画的宽大厚重与身体一样，使两个笨重的体积叠在一起，就会显得死板无变化，不能达到结构的均衡安排。如何把握和追求造型趣味？所谓趣味，就是不同于自然结构的那一点。化腐朽为神奇，化自然形态为理想美化的形态，呈现一种似与不似的，既在意象之中，又在意象之外的随意、自由、不拘一格之美的形态。平面装饰性是一个手法，但同样是平面装饰处理，也有可能画得毫无意思。夸张变形必须有感而发才会生动，不要一夸张就程式化，一变形就低级。造型是感情的产物，而不是理性的产物，要自然流露、真情流露，在造型上只有夸张才能入木三分。夸张、变形、艺术趣味的追求，要多借鉴，多看大师的艺术手法，读得懂、看得清、体悟得深刻，才能使自己得以升华，脑子清楚了，手就跟得上，随意圈点，趣从笔生，以形取意，自然天成，才能更好地表现自己的主观感受。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>用线造型是工笔画最基本的语言，只有把线与造型的形态美结合好，才能达到“骨法用笔”的审美要求。通常认为线是语言，造型是创造，也就是用语言进行创造。其实线的技术问题也可以被认为是创造的问题，在形的创造中必须处理好技术的创造性。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">实验证明：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">感觉和创作都离不开具体的技术处理，两者具有相互作用，相互趋导的作用。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">二、用 线</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>线是传统工笔画的最基本形式，是主要的造型手段，它不是形的轮廓，它的丰富变化具有独立的审美品格和功能。线自身的两重性即表现功能和审美功能强化了它在工笔画中的作用，也是中国绘画的显著特点。在世界绘画中，线意识是中国绘画的一个大特点，每一个画家的个性风格只是一个小特点，因此，继承用线概括物象传达性情的传统精义是工笔画家的历史责任。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我个人在工笔画中作线，在使用工具上不局限毛笔画线。现代工笔画中线的独立性在减弱，尤其是重彩画和厚画法，线只是作为一种意识存在于画面，因此线的粗细刚柔的微弱变化其意义已不大，所以我多采取钢笔（直管水笔）画线，由于它挺劲、匀称、有力、变化自然，转折没有粗细变化，这样线的纯化结果增强了线的装饰趣味。我有时把墨汁稀释成几个深浅层次，根据需要灌进不同粗细的直管笔中，把管笔分成十几种深浅不同，粗细不一的规格种类用于作线，以适合画面复杂而层次多变的大场面的需要，在画面用线设计上可以前面粗后面细，前面重后面轻，前面浓后面淡。使用这种笔我个人的体会是较容易安排整幅画面线的粗细深浅，容易控制线的布局。另外这种笔用来画铁线描和钉头鼠尾描很有效果，别有一番审美趣味。我们知道自然界的物象虽然是通过光线的作用反映到我们视觉中来的，但一切物体的客观存在都具有它固有的形体结构和外貌特征，线的方法就是要分析提炼物象结构的组合、起伏和转折的变化，搜索每一个结构的至高点与消失点，抓住每一个结构凹凸的“脊梁”。由于透视的现象，使物象在不同角度上，产生了可被我们视觉所感知的形体边缘。立体的物象正是由这大大小小的形体轮廓边缘和凹凸“脊梁”组成的，它们是线要表现和存在的地方。传统用线是轮廓加笔法，我画线则要求准确把握住物象形体的组织结构，掌握它在某种透视情况下可能发生的转折、倾向和强弱变化，以及每一个结构轮廓的起伏和消失点，这样才能使线正确地描绘出物象的长、宽、方、圆、深、浅、粗、细等变化关系，否则就难以真实地表现出其体积感而变成剪影或空洞的框框。在用线画形的过程中，更不要面面俱到，要抓住结构的要点与特征，在描绘中加以提炼和概括，要使人由此及彼地产生丰富的联想，要给渲染留出一定的表现空间。有时也可以弱化线的作用，使它具有色相或隐入整体结构中，但要有线意识，亦是说在处理画面时虽无用线，但结构体积的塑造都是由线引伸出来的，线是隐形存在于画面中，传统绘画中物化的样式为“没骨法”，没有骨的躯体如何立得起？应该说是把骨隐起来的一种画法，现代工笔画中多件此法。当代中国画家面对的是丰富多彩的世界，由此引发的感受也不尽相同，有些画法线会阻断形与形、结构与结构的关系，画面需要把线隐起来或去掉线，使线成为一种意识存在并指导画面，有此意识画品必高，不然必得其反。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">我比较喜欢用线时一点也不脱离对象，每一根线都能从对象原型上找到根据，但在塑造时，也就是分染和用色时，比较主观，也就是说在画线稿时，离不开物象的参照，或速写或照片资料，但在分染上色的制作过程中不要任何原型作参考，完全凭主观意志和自己的审美理想来分染绘制。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">实验表明：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">线具有意象与非理性因素，纯主观的线是空洞的线，而纯客观的线在表现对象上是难于找到的。工具的改变可以改变线的形式美感，新的组织方法也会使线产生新样式。技术方法的运用，可以使线的表现力产生无限空间和可能。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">三、用 色</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>传统工笔画的色彩基本上是一种依类相从的假定色，是依附补色对比的关系进行组合，通过线的阻隔而产生一种纯度很高的装饰色彩。中国传统色彩色阶不多，其工笔画的制作方法也不能使这有限的色彩产生太多的变化，但正是由这种材质设色方法和基本精神使其有独特的审美效果。任何一种绘画材料，有它的特色也有它的局限，可以说由局限产生特色，也可以说要有特色就要受到局限。中国画颜色纯粹、沉着、典雅，虽不及西画色彩丰富，但它有自身的韵味和特点，传统国画讲墨分五彩，墨韵墨彩渗透在画面中，中国画中的墨不是纯粹的黑色，稀释的墨也不是纯粹的灰色，墨和色的关系中闪烁着一种文化特点和哲学思想。传统色彩精神虽然要很好地体悟，但由于现代人对色彩的认识和能力提高了，工笔画家必须不断地追求材质的丰富性和色彩运用新的突破。创新永远是艺术的生命。当然最富有创新能力的天才都是受惠于人最多的人，只是借鉴的范围扩大了，不再仅仅是瞄准中国古代画家，也不光在工笔画这一个画种中汲取营养，在绘画材料上丙烯、水彩、水粉、矿物色、结晶色和许多代用品也被广泛地运用，使色彩在工笔画中的表现功能显示了无穷魅力。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我一直认为色彩在工笔画中尚有较大的发展空间，在色彩上固有程式不能成为束缚我们的框框。色彩产生什么样的感情和情趣，是否有独创性和魅力，取决于是否贴切地表达了作品的主题和丰富多彩的现代生活。我尝试着用传统方法画出具有现代感觉的色彩，营造一种超乎现实而又合理的色彩意境。惯用的有两种色调和方法，一种是采取较强的冷暖色彩关系，用传统的罩染和分染方法，将植物色的暖色诸如胭脂、曙红和花青等，层层调配作底子，有时也用一些水彩和进口颜色的暖色铺画底，再分染和皴出石色的冷色，诸如像石青、二青、三青、头绿、二绿、三绿，再点缀一些朱砂色，这类画中蓝绿色被无遏制地运用，通过冷暖大对比和分染色相对较单纯的蓝绿色造成一种强烈又单纯的视觉效果，给人以温暖惬意、生机勃发的特殊感受。在方法上一般在作底子时，通过单纯的花青、胭脂、曙红层层罩染，形成偏红或偏紫的底子，为了达到厚重效果还可以在纸的背面平涂几道颜色，背面的颜色不要和正面色彩太接近，也不要完全是对比色。比如要使底子呈红紫色，正面罩染时要偏洋红色，再由背面紫蓝色相托来达到红紫效果。正面石色的分染也要控制遍数，尤其是大面积的分染不能一次完成，一次完成时必然用色过浓，石色颗粒较粗，不能浸透到纸的纤维里，就显得薄，与底色不能融为一体。通过传统手法和现代色彩观念构建一种冷暖对比强烈、色调相对和谐的色彩关系来表现绘画的现代底蕴。我在另一种色彩样式的绘画中运用相对较弱的色彩关系，主要用色彩深浅的强弱来表现对象，运用微差效果寻求画面的细微变化，单纯之中求丰富，这种绘画语言的明确纯化，使作品张扬出自身的精神和内涵。《一方水土》是我这类作品的代表作，是以蓝绿色为主调的绘画，由于底子不作冷暖对比，亮色以石绿为主，深色是以蓝墨色为主。由于色彩较单纯，怎么使单纯之中不单纯呢？我在制作方法上采用了一套调合石青、石绿等颜色作底子。这里要强调一点就是画面色彩的设置和每一个形体的明暗都要在作底子时做到胸有成竹，沥粉、胶合色调配之后质地较厚，在形体亮的地方涂得要厚，比如芭蕉叶子边沿的地方就要厚涂，又如白色衣服凸亮的地方也要厚涂，把要画的物体都制作完之后，再通过满画面运用钛青蓝、花青和墨的调合撞水（撞水就是先涂清水，然后点色，使其自然浸化）。把原来作的粉胶底子罩浸在撞水之中（注意要把脸和手脚留出来），等干后再用细砂纸打磨，使原来的底子再显现出来。由于形体结构亮的地方粉胶色厚，它被打磨的多，那么就最亮。在打磨时最好用手指来控制砂纸打磨强度，一边打磨一边用质地较软的干布掸擦打下来的粉末。不过在用沥粉调胶时要先做些实验，要掌握一定的比例，胶少了会在打磨时全掉下来，或不经打磨它自己也会脱落，胶太多质地厚不起来，打磨也没有效果，比例合适的调配打磨后油光发亮，像亚光色一样效果极佳。另外还要注意在作底子时也要讲究用笔，这种用笔要达到的效果是厚薄多变，不要把纸底全部涂满，要适当留出大小不同，变化丰富的纸底子，使后来的撞水能渗透浸化，用笔的多变使浓厚的颜色产生高低不平的坑坑洼洼的涂面，这样的涂面会在撞水时存水存色，造成底色和撞水色的自然过渡。另外，沥粉和胶的比例调配得恰当，还会在撞水过程中使部分水色浸透到粉胶色中，造成色彩的“你中有我，我中有你”的和谐效果。最后再通过分染来整理和突出主体结构，分染时要注意撞水时造成的明暗肌理和色彩流动的情况，灵活掌握，使形时隐时现，变化自然。如果不考虑这些肌理效果，一味刻板地沿形体边沿分染就会使撞水失去意义。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">实验证明：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">通过在制作程序、材料方法上的技术性处理，可以形成不同的表现语言梯式。色彩的组织和制作是一门学问，既复杂又微妙，是一种感觉的技艺，必须在了解色彩规律与艺术法则的基础上发挥主观能动性，注意技术因素的作用，摆脱平庸，追求新奇，才能形成自己的风格样式，不要排斥偏执，把偏爱的方法和技术发展到极至就会形成闪光点。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">四、实验总结</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在工笔画中技术因素的发展大大丰富和推进了现代工笔画的艺术表现。画面的质地、线条、笔触、施色厚薄、制作程序和肌理方法所形成的综合效果，虽闪现在画面的表层组织之上，也渗透到造型的意象之中和工笔画的新观念里，不仅表现着画家的艺术个性并且辅助状物抒情，同时也给中国工笔画拓展出广阔的发展空间，孕育出旺盛的生命力。</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (2,'八月湖水平  涵虚混太清——读陈孟昕兼及其审美倾向',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　孟昕，邢台人，客居江渚。有燕赵风骨，亦有三楚灵性。为人坦荡，真挚，散淡而低调，从不以拥有诸如：享受国家特殊津贴的专家、中国美术家协会中国画艺术委员会委员、多国访问的学者、获得金奖的艺术家、执掌学术和研究生工作的副院长等头衔和待遇而张扬。与群众之间没有的是墙；有的是交流，和谐，通畅的桥。其作品或斗方小品，或盈丈巨幅，皆尽吐山川之灵秀，纳万里之云天。时下能远离浮躁，默默为艺术科学投入创造性劳动，取得令人瞻目成果，如孟昕者，罕矣!</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">一</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国传统的美术观念，视绘画和书法为正宗，而绘画则更有其通俗性和审美学上的意义。故，朱光潜先生认为：研究美学必须掌握一门艺术，一门艺术中最好是美术，美术中最好是绘画。朱光潜先生的话可能并非无懈可击，却也可以给人以两个启发。一，告诫人们不要当空洞的美学家，美学并非“书斋学者”的专利。二，画家从事着美的发现，美的创作，把握着人们的审美导向，可见画家是艺术家也是美学家。从这个符合辩证的逻辑推论，孟昕是画家也是美学家。作为画家，他有着独特的风格，作为美学家他的绘画是他审美思想、审美趣味和审美倾向形象的显现；与此同时，他也和所有的中国知识分子一样，有着孔孟“先天下之忧而忧，后天下之乐而乐”的责任；也有老庄“万物负阴而抱阳，冲气以为和”的广阔胸襟。在孔孟与老庄之间，孟昕的审美思想似应更多的定位于始自元代，以表现为“纲”；以自然、气韵、性灵、散淡、风骨为“目”；以象外之象，景外之景，不着一字尽得风流为境界的审美体系。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>沿着这条审美体系我们不难发现，在他的笔下不论是：典雅的仕女，野游的高士，田舍的老翁，以及逶迤的山峦，清澈的湖水，直下的飞瀑，都有着出乎自然的韵致和永恒。他的作品没有色彩的谎言，线条的混淆，想象的欺骗，视觉的疲劳轰炸，讨厌的唠唠叨叨。没有乱七八糟的隐私，也没有什么藏着掖着，有的是一种永远也不愿醒来的原始的梦。如果，在月下，焚炷香，读着他的画，你准会立刻沉浸在朦胧的审美享受中，听到他时而起伏，时而宁静的内心独白，感到屈原《离骚》、《天问》中的神秘和本乎自然的共鸣。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>不过，这时的孟昕已不只是画家、美学家，已是与白居易有着同样认识：“感人心者，莫先乎情”的诗人了。因而，他画上的题诗，是使欣赏者进入作品艺术世界的导游，也是与欣赏者的对话。欣赏者已不是纯粹的审美客体，是可以随心与他唱和的第二创作者。在他的画幅前：你可以把“看山忘远近，站久夕阳多”中的隐者与侍女的情绪，转化为白居易晚年送别小蛮时的惆怅!也可以对蒲华“云去空山青，云来空山白。白云只在山，常伴山中客。”理解为是在含蓄地表现女性的温存、矜持和自尊。甚至，可以把改王维“山路元无雨，空翠湿人衣。”为“湖边元无雨，空翠湿人衣。”深化为同情水泊之畔，久等良人末归，纨扇少妇的寞寂和凄苦，从而联想到王昌龄“闺中少妇不知愁，春日凝妆上翠楼。忽见陌头杨柳色，悔教夫婿觅封侯”的哀怨。盛世出诗人，闻一多先生称我国的唐代为“诗唐”，孟昕的诗才得力于他中国古典文学的修养，也得力于为他提供了天高任鸟飞的时代。因而，他敢于风流倜傥，越名教而尚自然，把人物置于山川林木之间，视山林草木与万物之灵，都在吮吸着同一母体的乳汁，吐纳着同一生命的气息。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">二</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>画是美的，诗也是美的；美术不是丑术。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>但，美，作为一个观念，有着极大的主观性。人们欣赏孟昕笔下具有浓郁中亚人文色彩，如弹着东不拉在天山下载歌载舞的《帕米尔风情》。被他以巨大的热情磅礴的气势，描绘的《碑颂》这幅画，全面的艺术的再现了上世纪1998年，武汉军民伟大的抗洪斗争。从洪水泛滥、巨浪滔天、紧急动员、军民奋战，到抢险斗争，表彰英模，吊唁烈士，欢庆胜利，叠映在同一画面中，进行了史诗般的赞颂。如果，不把“主旋律”理解为干瘪的说教、生活图式的照抄，局限在所谓的“重大题材”；凡是健康的，向上的，民族的，符合人民审美情趣的就是“主旋律”，那么，孟昕的作品甚至是有着杨基“徐行不知山深浅，一路莺啼送到家。”漫步于郊野的仕女，都可对人们理解什么是“主旋律”起着具体的启发作用。当然，由于长期形成的审美定势的差异，有人认为他的五扇屏《暖月》正中一扇的女裸，和《愁多知夜长》同处在审美的“踏线”中。一般而言“踏线”就是站在可左可右的中间，从艺术发展的角度对“踏线”加以诠释，就会发现艺术的发展过程，就是一个“踏线”的过程，就是一个包括审美趣味，题材选择，表现方法，甚至技法等等，大胆探索的过程。在创作上他的大多作品有着潘天寿先生“造险而破险”的艺术魄力。如《悲秋时把酒，爱月夜行舟》以一少女倚坐船头，紧逼画幅边缘，再加上画幅正中，由上而下的并立着干树两株，恰恰造成了画面的分割，类似围棋的死眼；却能以右方的怪石一尊，和笔墨浓淡中的天光水色，使画面达到了审美心理的逻辑平衡。但他的“造险而破险”不是对潘天寿先生的照抄，也不止是转死笔为活笔的技艺，而是，浸透着自我性灵的，谁也不易说清的“长期积累，得于偶然”的巧思。因而在他的画幅前，没有审美的障碍，主体与客体可以很快融而为一，进入了登山则情满于山，观海则意溢于海，神思境地……。我们需要十七八女儿手执红牙拍，轻唱“杨柳岸晓风残月”；也要关西大汉舞铁绰板，高歌“大江东去”。吴带当风是美，曹衣出水是美。从审美习惯和道德底线加以审视，有人认为孟昕的《暖月》和《愁多知夜长》正踏在健康的审美线上。其实这一点，早在改革开放前，在对北京航空港壁画上的傣族泼水节沐浴图的大讨论中，以撕去了那块硬挂上去的遮羞布，作出了正确的结论。我们不欢迎的只是那些低俗的，特别是以突出女性生理特征为卖点，以畸形为变形，以夸大为夸张，以假、恶、丑冲击我们的审美的承受能力，以阿Q式的情结玷污我们的艺术殿堂。诗可以兴，可以观，可以群，可以怨；“关雎乐而不淫，哀而不伤”；国风好色而不淫，小雅怨诽而不乱；《礼记》要求诗教，“温柔敦厚而不愚”的论说，至今仍有着特殊的现实意义。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">三</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>文如其人，画如其人，作品是作者素质的总和。孟昕作品的明显特点是：一看就是中国的，厚重的，醇朴的，古风的。古风往往伴随着稚拙、憨厚和值得信任，古意是一种难得的超脱和坦荡。古风是形式，古意是境界，孟昕的画上虽无清磬红鱼，却也气氛静谧，远离尘嚣，相遇者大多为悠悠于名山大川中的达人高士，书香名流，窈窕淑女，大家闺秀。人物，特别是女性，皆有睿智的宽额，清澈明丽的眼睛，瘦弱下削的双肩，侧身面朝画面左方的身影。男女均着宋、明服装，比例头大身小。在人们竞相以“现代”为桂冠时，孟昕却作出“如此选择”和“如此的处理”决不是为了唤起人们对张萱、周仿、陈洪绶、唐寅的记忆，更不是提醒人们不要忘了对四王八大的膜拜；而是以古风和古意为手段，提升人们的审美质量，从另一个角度缓解低俗艺术造成的审美混乱。当然，古风和古意有着复古的嫌疑，甚至就是复古的，但，复古可能是正面的也可能是负面的，要辩证地对待。从审美学和艺术实践上检验，孟昕决不是一个简单的复古者。为此，回顾一下唐代韩愈和柳宗元的“古文运动”和元代赵孟颊的“古意说”将有助于对孟昕的“如此选择”和“如此处理”作出有益的评价。众所周知，韩愈和柳宗元的古文运动，目的是反对远离生活，束缚了文学语言的表达的骈俪文，提倡在先秦诸子百家和司马迁的散文基础上，建构一种接近当时口语的“文从字顺”的，人们能懂的符合自然的语气文体。同时也指出学习古人应“师其意”“不师其辞”，强调不能无病呻吟，要求达到“其歌也有思，其哭也有怀”。至于元代赵孟烦“作画贵有古意，若无古意，虽工无益”的“古意说”的重要前提是：尊古而不泥古，不是盲目地在古中泛游。在书法上针对的是汉末和西晋尚存的古板的隶体，意识上抵制的是宋代朱程理学对人们思想的禁锢。追求博大的唐风和魏晋的洒脱，要求的是符合自然，性格独立的旷达和无羁。尝说“夫鸟兽草木，皆所寄兴。风云月露，非止于吟物”。唐代的韩愈和柳宗元和元代的赵孟烦与孟昕毕竟生活在不同的时代，三者的“古意”有着近似却有着质的不同，但都是美的，自然的。孟昕是“文启八代之衰”的韩愈和柳宗元，以及“上下五百年，纵横一万里，举无其匹”的赵孟烦合理的传承者，也是他们合理的否定者。复古与创新看似矛盾，却是在否定之否定的长河中对立的统一。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在大浪淘沙的时代，我们不能泥古不化，死抱着老掉牙的东西不放，要紫禁城、天坛，也要“鸟巢”、“水立方”。上善若水，大智若愚。八月湖水平，涵虚混太清。风骨燕赵，情怀三楚。红了樱桃，绿了芭蕉。人们喜爱孟昕的《一方水土》、《心游古木枯藤上》，也喜爱他富有幻想，源于生活的《暖月亮》……同意也好，不同意也好，数风流人物还看今朝，中国艺术的发展和审美品质的提高，都赋予了孟昕这一代不可推卸的神圣的历史责任。</span>
</p>
<p>
    <br/>
</p>','','汤麟');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (2,'在琦丽与清奇之间',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　陈孟昕与我是研究生同窗，专业是意笔人物，后又专习工笔重彩。几十年来，两者兼习，又都卓然有成，令人称慕。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>工笔画为我国古典艺技的精粹，在文人画兴起前是中国绘画的主流样式，在文人画兴起后与其共同形成绘画的两支主干。与文人画比较，工笔绘画具有更大的文化容量，在宗教题材、世俗题材、致用题材（如营造、图志）甚至文人绘画中都广泛运用，它的技法也随历史发展而完备。但由于历史原因，在文人画据文化高位的明清以降，工笔画却沦为俗文化的代名词，其作为一个独立艺术样式的地位、身份和价值直到现代才得到重新认识。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>陈孟昕在研习前辈意笔工笔画两种传统的基础上融洽南北，在作品格调上不拘雅俗，自成一家。在他的笔下既有宏大的民族史诗，如《一方水土》、《靠近太阳的地方》、《苗山故事》、《帕米尔风情》，也有婉约的文人情怀，如《寂寞春水》、《风轻花落迟》，还有浓丽的民间吟唱，如《四月桑田》、《汲水原上》这些传统语义上看似相左的风格、题材在艺术家独特的艺术处理中却显得匠心别具，相得益彰。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>唐司空图《诗品》以二十品评诗，为后人奉为圭臬，其中有“琦丽”一品云：“神存富贵，始轻黄斟 ，浓尽必枯，淡者屡深。雾余水畔，红杏在林；月明华层，画桥碧阴，金樽酒满，伴客弹琴，取之自足，良殚美襟。”又有“清奇”一品曰：“娟娟缠松，下有漪流。晴雪满竹，隔溪渔舟。可人如玉，步履寻幽。载瞻载止，空碧悠悠。神出古异，淡不可收。如月之曙，如气之秋。”掇此二品，以诗墫观画意或可略窥孟昕工笔画艺术之三昧。</span>
</p>
<p>
    <br/>
</p>','','黄专');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (2,'天真自然 尽得风流——赏析陈孟昕的人物画',1,'','<p>
    <span style="font-size: 12px;">　　陈孟昕先生的人物画可分为两大类：一类是建造大工笔范式；另一类是素染浅绛的意象小品。二者各有千秋，各有妙用。</span>
</p>
<p>
    <span style="font-size: 12px;"><span style="font-size: 12px;">　　</span>一、所谓建造大工笔范式，就是把工笔人物样式与写意精神冶于一炉，外形式是精密打造，内形式是写意精神，使艺术整体气韵流动，如一气呵成，让艺术生命活跃起来。在设色上不再是单线平涂，也不是五颜六色的堆砌，彻底脱离媚俗，脱离匠气，不能容忍一点脂粉气。新的范式要求色彩高贵而不艳丽，精彩绝艳而有韵味，让画面单纯高雅，清淡出奇，呈现工笔人物画与环境和谐的新风貌。陈先生的这种范式的作品多为“巨篇宏论”，好像是专为大的艺术殿堂而设计，全部都参与了全国大展，因而也成为获奖大户。</span>
</p>
<p>
    <span style="font-size: 12px;"><span style="font-size: 12px;">　　</span>二、素染浅绛意象小品，深受唐诗宋词的熏陶，着笔清淡空灵，一味天真自然，“辞微文约”情真意切，沁人肺腑。“情真意切”追求的是艺术生命，索要的是艺术天趣。“沁人肺腑”，是艺术感人的魅力，是读者感应的视觉效果。诗曰：</span>
</p>
<p>
    <span style="font-size: 12px;">&nbsp; &nbsp; 寥寥数笔纵复横，未成画图先有情。</span>
</p>
<p>
    <span style="font-size: 12px;">&nbsp; &nbsp; 知白守黑谙空灵，此处无声胜有声。</span>
</p>
<p>
    <span style="font-size: 12px;"><span style="font-size: 12px;">　　</span>他的小品好像是脱口而出，驾轻就熟，无为而作，无妆束矫揉之态，颇似宋词所言“昨夜西风凋碧树，独上高楼，望尽天涯路”之境界。贵在给形式注入了天真自然的内在生命。陈先生的小品能与观众保持一种亲和关系，引人在近距离欣赏，它们是雅舍与客厅艺术，是可以把玩的艺术。</span>
</p>
<p>
    <span style="font-size: 12px;"><span style="font-size: 12px;">　　</span>工笔重彩要达到情真意切，妙趣横生是极难之事。即使写意小品要做到趣味天成也是很难的。陈孟昕先生把二者兼而善之，尽得风流，其支撑点就是学识、胆略、天才与智慧。我衷心祝贺他已取得的成就并怀有更大的期待。</span>
</p>
<p>
    <br/>
</p>','','周韶华');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (2,'至雅至美的艺术',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　孟昕的画，犹是智慧的交响，时代的乐章，至雅至美。他的小品水墨画，如诗中的绝句、律诗，词中的小令、短调，或精心琢磨，或轻描淡写，或率性涂抹，所透露出来的素染浅降的清雅，用笔迅急滞涩的玄妙，用淡泊幽雅的心境，确立出自己精神意向和作品的逸品高格。他的工笔画，有的如田间晚唱、梦中幻景，有的如恢宏诗史、大派交响，或细密有致，或冷暖韵色，或变异物形，所展示出工笔画镂金错采的壮丽，形象别裁的灵气，工中见写的大派，把中国人物画创作推到了一个致广大尽精微的新境界。是止于至善。</span>
</p>','','冯今松');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (2,'陈孟昕艺术的意象与情境',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　陈孟昕先生主要作品的后面，渗透着他长时间对艺术孜孜以求，勤奋探索的巨大劳动。从他年少时期踏入艺术之门到人至中年的今天，他的理想是能够借助艺术的表达抒发他诗人般的情怀，但他又多年来担任着高等美术学府的教学任务和教学管理的任务，后者尤其耗去他大量的时间和精力，因此，他能够把教学、管理和创作三者的关系处理好，特别是能够在面对繁杂的事务同时坚持沉潜丹青，画出一批批好画，在不同的阶段都形成一次次学术的进展，这种精神和成果都实属不易，甚至让人惊讶与钦佩。熟悉他的同仁都知道，他为人朴实而热情。朴实体现在他做什么事都务求认真上，他的作品就展现了他在艺术研究上追求不断深入的这种品格。热情更是他的个性，他的许多作品与其说是艺术劳动的结果，不如说是艺术热情的产物。我们所处的改革时代培育和造就了一代艺术家的工作能力和艺术能力，陈孟昕就是兼有这两种能力的艺术家中很有代表性的一位。今年适逢改革开放３０周年，作为在改革时代发展起自己艺术的陈孟昕，他的作品集在这个年头出版，对于认识他在中国画领域的创造和思考中国画的当代发展都有重要的学术意义。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我之所以强调改革开放与陈孟昕艺术之间的关系，是因为在这代人的艺术成长和艺术面貌确立的过程中，始终贯穿着这个时代的中国艺术所面临的一些基本课题。凡是能认识并解决好这些基本课题的画家，其作品的思想内涵与形式风格就能反映出时代的文化特征，个人的艺术探索也能够在中国艺术的时代发展坐标中留下有价值的印记。我所指的基本课题包括三个方面的关系：一是继承传统与当代创新的关系；二是多样化的艺术格局与自我艺术取向的关系；三是艺术的表达中文化关怀与审美方式的关系。这些基本课题在不同的艺术家那里有着不同的解决方式，陈孟昕便是在这些基本课题面前交出了自我答案的思考者与实践者。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>陈孟昕是接受过高等美术教育的画家，而且先后在南北两地著名的高等美术学院学习与研修，通过转艺多师，形成了通常称为“学院派”的造型能力。他长期勤奋的笔耕，练就了极为熟练的笔下功夫，例如他的速写就取材十分广阔，并且造型精到。但是他的造型能力不仅局限于人物形象的塑造，而是具有整体的综合造型能力，也就是驾驭和控制大型画面多种因素的能力。在他的“造型”中，包括了画面结构、形象塑造和色彩处理等多方面同时把握并有机处理的特点，这为他从事工笔画创作提供了重要的基础。可以说，从1980年代中期开始，他的工笔画作品在中国工笔画坛就体现了新一代画家锐意探索的新颖面貌。中国工笔画拥有自己深厚的传统，陈孟昕首先尊重这个传统，他不断地从近代的工笔画向历史的纵深追溯，走进工笔画传统的历史空间之中，在那里作沉潜的研究，尤其用心于工笔画的经典格式与造型特点。但是他深知，作为当代画家，重要的是在传统的基础上做现代乃至当代的发展。这里的“现代”，就是要打开工笔画传统接通现代造型观念的通道，使古与今联系起来。因此，他的研究又不仅仅停留在中国工笔画的传统体系里，而是凭借着学院教育给予的综合知识，对包括西方现代以来绘画艺术的表现与表达方式作有选择的吸收。在我看来，他的理想是要在保留传统工笔画含蓄典雅特征的基础上，建立宽阔丰富和具有现代气息的现代工笔画格式，这种目标是整个中国工笔画在新的时代条件下面临的重要课题。与此同时，他还追求工笔画的当代品质，这里的“当代”也就是体现自己对于时代文化主题的关注，使工笔画不仅仅停留在形式的现代感上，而且具有当代的内涵，体现工笔画这种传统艺术样式的当代性。基于自己很强的造型能力，他的创作的主要目标是主题性大型作品。他是当代中年画家中一开始就以“大画”为学术目标的一位重要代表。为了实现这样一种理想，许多年来他坚持深入生活，感怀生活中丰富的现实，由此从现实的感受中提取反映生活本质与特征的主题，形成他“大画”作品丰富的内容。同样，在“大画”的创作中，他的综合造型能力使他总是超越陈规，敢于作技法与语言的大胆创新，形成了他的作品气势纵横、语意丰富的大工笔画格局。这是他对工笔画发展所做出的难能可贵的贡献。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>陈孟昕的作品在主题立意上重在表达历史、劳动、家园与生命的交融。他的许多作品取材于他深入生活的观察与感受，既有对少数民族生活的了解与体验，也有对当代生活的发现与认知，他的观察与感受方式是独特的，既细微地体察人物的生活情状，也更加把目光放在生活的空间之中，因此他的作品总是具有一种大视野的景象。在宽阔的结构中，自然景观与人文气象融合在一起，人物生活在家园的空间之中，人的生命与大自然的生命共同显示出生机。可以说，他的作品兼有写实性与象征性，兼有理性的塑造与浪漫的想象。在某种程度上，他的作品与他长期工作与生活的荆楚文化空间有关系，楚文化中的浪漫主义传统培育了他的浪漫主义情怀，对生活与生命的热爱使得他的作品充满丰富绚丽的色彩。因此，他所描绘的历史主题总是有强烈的现代气息，而他反映的现代生活又具有悠远的历史意境。打通历史与现实、传统与今天，是陈孟昕艺术的重要学术特色。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国工笔画的发展像所有的艺术类型一样，也面临着笔墨的当代创造这个基本课题。由于他有着写意画的功力和修养，假道工笔，可谓借写意之石攻工笔，将写意画的流畅、气韵、神思之妙融于工笔画之中，尤其是将随意性用于工笔画的制作更显得十分难得；那满张纸的泼彩如泼墨之势，那形的隐显和凹凸是根据色水相撞出现的肌理寻找出来的，这正符合意笔画中的“控制之中，意料之外”的效果，这种表达途径的开拓与新技法的实验，使他的工笔画已具备绘画现代形态，并且向着更真实的生存体验拓展，形成了淳和流畅，逸韵飘然的特点，为当代工笔画增添了亮光新景，也或多或少地改变了工笔画的甜俗之风。在使用工具方面，陈孟昕不再仅限于毛笔画线，而是采用直管水笔灌以浓淡不同的墨汁，结合钢笔运行具有的笔势遒劲、转折变化自然的特点，使线的形态更加丰富多变并具现代性。当时代加快步伐向前迈进之时，每一种艺术形式都不可能在封闭的状态下保持它的独立形态，不同艺术形态间的交流和融合也必然会成为一种趋势。陈孟昕的艺术正是从工笔画的角度参与到艺术的时代新形态的创造之中。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>作为工笔画的补充，也欲与工细一体的创作形成心理的调节，陈孟昕同时画了许多水墨写意小品。在这类作品中，既有中国意味的诗情画意蕴含期间，却又处处体现了现代人忆古追思的情怀与兴味。他的写意作品之笔墨看似恣意，但是细品之下却感受到作品的每处用笔用墨又各有精妙，作品也正是在这种有心无意的安排之中透露笔墨酣畅、天真灵秀的趣味，让人感受到艺术家旷达而本真的心怀。他的许多作品构图开合自然、笔墨飘逸而具有格局，以一种高妙的艺术语言书写心性与意绪，在“物”与“我”之间营造着心灵的境界，删繁就简，以空白示人，错落有致，以重墨定节奏，实现向“我”与“心”的过渡，在“有意无意”与“若即若离”的笔墨运动中，定立了自己的精神意向，反映出他直通精神层面和对艺术深度的不懈追求。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>可以相信，陈孟昕的艺术因其在学理与语言上的通融兼善，具备了更为宽广的发展前景。</span>
</p>
<p>
    <br/>
</p>','','范迪安（中国美术馆馆长）');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (3,'春分',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　五月初，桔树居然开花，这是平生第一回见。去年院里移植了两棵，经冬后原先的叶便枯萎脱落，开春始冒出细芽。桔是长青的，与冬青树一样。随着天暖嫩叶的中央发出了碎白的花，与丁香相仿。凑近嗅，一股清香，这香味不似栀子花飘逸，而是浓郁的青涩。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>一米多高的桔树对面是两棵硕大的柳，一月前我一直在盼它冒绿，如今布满了绿叶，努力向上仰起，随之委婉地下垂，向四周任意的伸，任意的垂，如经晕染的绿线优雅动人。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>桔是我园中所植，柳是邻家，中间相隔一条小溪，是人造景观的小溪，靠抽水才能换来一丝潺潺之音。眼前晃着荡着的新绿，听着微微的溪流，弥漫着青涩的气息里，竟会生出慵懒而闲适的恍惚。若说恍惚，此情此景是那么的真实合理，确是一幅暮春的画面。我幻想画出这种画面，因为它确实是一幅画面，然而又是无法成立的一幅画面。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>调节视线的焦距，细小的桔花，自有它严密的序律与构造，溪水也在流动间划出一段段线纹，而柳得抬头方见姿态。微观远视，俯仰之间，若按我纠结于自然物在同一画面里所具有那般合理的比例，这合理让我在分明是合理的景致里，无法找到合理的表达。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>人的感觉仿佛是水蒸汽，在生活积累的蒸发下，浮出一朵一朵的云彩，漫无目的的任意漂浮。感觉在没有意志的支配下，是自由自在的，可以任意享受。但一旦产生目的，感觉得围绕意志。它的形态不再轻松自由了。于是感觉的流向不得不在一个窄门的里挤压，挤压中产生一幅与感觉相似的画面。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>文学上的意识流与绘画中的超现实主义是否是越过这一视觉常态后而达到的某种心理真实？这些理论问题我不懂。我仅是有些无奈。因为为了画面的协调，确实让我损失了感觉的另一面。碎白的桔花能否放大成与柳相适，而溪水又从何处流淌，若让它们合一，时空得作调整。就合一而言，有些古代刺绣就没有这么多拘束，它的特点是和谐在一种纹饰间，呈现出的是装饰画面，</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>近来有些新人在画面中可以不再纠结于自然物态中，可以轻松地以自然的一物，随意与不连贯的物品相搭而成画面，可以觉察出设计的用心与画面的精致，但成为一种观念的口号，我倒觉得不那么平和了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>细碎的白花、硕大的柳、川流着的溪水是一种平和的春光，也能闻到一些被隔膜了的后唐的旖旎。我还是让意识停留在恍惚里吧。能感觉到的并非一定能表达，至少对我而言。</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (3,'白露',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　从窗口看了一会邻家园中的两棵柳，其后是米黄色的墙，与灰黑色的斜面屋顶衬着，可分辨出枝杆的纹理及体积，一旦超出屋顶，以灰白透光的天为背景，这枝条便成了舞动的线条了。散动、蓬松、缭乱。有节奏，有韵律。自然总是好的，这似线的枝条，映入天空，可看作抽象的画面，但气质是宁静的，也让心感染出一份宁静。并搅起一丝微微的盼，盼枝条发生变化。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>多年前，在西湖看柳，也是这个季节，那可是硕大的老柳。有位画友因从小在湖边长大，如数家珍般地谈湖、说柳。我只记得一句“这柳枝已灌浆了”。“灌浆”？于是明白这枝间已积蓄了一种萌动的春意。何谓“春意”，分明还是腊月，这是一种经验，经验让我们懂得循环。过了寒冬的极限，便有回暖的迹象，“山穷水尽疑无路，柳暗花明又一村”。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我推门走进院子，考察树枝“灌浆”，我看不出，当然柳一旦快要冒些细嫩的芽时，枝条会出现油光。于是盼着、等着。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>四月初，沉寂了三个月的枝条，忽然起了绿意，并且不留意间迅速变成一片绿。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>近来，我的画面开始出现柳了，无任何寓意，无任何诗情在作祟，纯属画面需要，记得是十多年前起幅小画的稿子，一只欲飞的鹦鹉稿画完，觉得配柳与其动态相恰，便将此稿带到古林公园对着下垂的柳枝柳叶慢慢填补，也因之被蚊虫所困所袭。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>而现在居所触目见柳，折一枝可回室中慢慢勾描，不怕枯萎，所需即取，于是画中荡出柳枝了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>以前只听说“无心插柳柳成行”，真没想到柳是如此之贱的一种植物。换句赞语，便是生命力极强，并且想象不到的强，只需清明前随意锯上一枝往泥土里一插，用不着护理，第二年蓬勃地长叶。一两年居然成荫了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“杨柳岸晓风残月”，“月上柳梢头”。正因为寻常，成了背景，故事也就发生了，也生出别样的滋味。当然它的蓬松，它的下垂，成就了它的婀娜多姿，也有一份依依之态。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我在无聊的时候会对着这平和而铺张的绿傻看，看着可以想事，也可以什么也不想，直看到大片的绿在晃动，直看到什么都不存在似的，有点无聊，无聊之中浸满了一个无聊的绿。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>画柳与看柳肯定是两码事。看柳是纵观，那千万枝飘荡的柳叶组成了绿的屏障，似被包拢的感觉。而我画时是微观，一枝一叶辨其细节，因此柳在我的画中，它的属性已有所改变，虽然它的细节是一丝不苟的真实，而这种真实仅成了柳的象征。它可在画中，随意飘落，可空穴来风，在所需的位置出现。虽然轻轻的几枝，但已缓解画面的单调，也让画面主体与环境产生了沟通，我不在乎它是一个妩媚的绿，因为当我将它细节刻画的如此详细，一旦填成绿，会变成剪影似的刻板，所以我会降暗底色，让柳叶成为一个模糊的淡影。与主题不争，也许它真正的属性就是一个得体的陪衬，营造一个和谐的环境。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>此刻柳条早已“灌浆”，不久枝条便会有绿意了。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (3,'立春',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　窗下的海棠梢头站着一只戴胜鸟，居然有一刻静止不动，像是凝思地对着远处，但也就是一刻而已，很快就不停地转头弄尾，随之冠羽生出无数的变化。让我觉得这是无可比拟的美感，这种美感在瞬间产生，又在瞬间变换，无法捕捉。因为无法捕捉确实有点无奈，无奈的仅是我而已，为什么会产生无可比拟的美感，是职业的敏感，加之有表达的愿望，与所能驾驭的表达方式，才会有如此的目光。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>其实对这类美感作如此的反映，在现代背景下已不是时尚，“图式”、“符号”新的设计意味已替代对自然那种体验式的关照方式，那是过去式的昔日情怀了。也许我会有一点孤独，但没有一丝失落。因为我知道这份情怀有过它的辉煌，况且自然毕竟是一种生灵，对着生灵之物，你能感受，能捕捉，也能印证你自己，哪怕是顺从式的细辨过程间，可以让情绪缓缓地融入，也让心思有个安栖之处。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我很想能长久地返回到自我的内心世界里，也想尽量减少自己的虚荣与好胜心，但我能彻底做到吗？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“主流”、“边缘”、“观念”、“理念”……层出不穷的新词汇，如一股旋流，无形（的）地影响着人的心态，虽说当今信仰已弱化，该各自有一点独立的自我意识了，但经济悄然而至，在资本的驱使下，精神也可像商品似的营造一个价值趋向，资本正在形成一种话语权，并且在制造一种标准，影响一种心态，同样一件作品，没有价格也许可为垃圾，但一旦拉上一个天价，于是便成了深刻思想的化身。作品的本身需要金钱来注入思想，注入观念，金钱成了观念与思想最好的旁证。于是艺术已不是单纯的作品了，它与社会心理，营造心理纠缠在一起，在这种心理的作用下，需要制造出一个符号，并将这一符号用现代的某种手段像催化剂一样注入脑细胞，改变细胞的自身分裂。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>戴胜鸟仅停留片刻，已不见踪影，两只白头翁在腊梅上翻转觅食，蜡黄的小花朵点缀在穿插得体的枝条间，偶尔残挂着赭褐色的枯叶，俨然成了一幅流动的宋画，有时我难清晰地分辨，到底是宋画让我这般地看到了自然，抑或是自然让我辨出了宋画的风采。这使我开始意识到我的感官已与我所累积的经验叠合成一，也就是说我的视觉并不是一种纯粹的视觉，而是沿着一条无形的轨迹在伸展。例如腊梅旁沿墙仍有紫罗兰在开着，假如我来注视这紫罗兰，我所延伸的画面想象将是另一种积淀在意识里的画面。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>传统，现代这两端似乎将我交夹在一个缝隙之中，透过这一缝隙，我仍有一个天地，这一天地是自然，在它的身上时而泛出久远的前人那般精心刻画的轮廓，顺着这一轮廓可以清晰的辨认出剔除杂质后而显出的那份纯真的音色。当我的思绪回荡在这一旋律时，诩诩的光亮模糊了原先的轮廓，于是我冒出了一个想法；传统应该是我心目中的那些画，在意识中成了一篇半明半晦的文本。这影响我对自然的看法，或者说我在明晰的光线下观看一树梨花，一枝梨花，一朵梨花，它们是那么的现实，那么的清晰，它的生机包含了所有的优点和缺陷，此时会隐约泛出那篇半明半晦的传统文本，泛出钱选的梨花有一丝幽冷，与我那实实在在的梨花仿佛是个倒影。我忽然觉得当下是一个现实，现实具有世态的生机，浅俗恰恰是生机的表现，如同当今的网络，当今的流行，当今的绘画无不展现这种原生态的生机，对比之下我心中的那些古画，确实是生机的一个倒影，而水面则是一个心境，原生态在这一心境的水面上重新泛出了自然。当然若干年后，眼下的现实又会被新的现实所替代，它也会留下一些倒影。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>白头翁飞到了栾树上，栾树虽已掉尽组成大伞般的叶子，残余一串串似叶的子壳，在寒气中坚持不掉，我回想起它曾有的风采，那是十月起在茂密的叶丛中冒出泛白、泛黄也有玫瑰红的成团、成串，说花非花，称果非果的小花，其籽如梧桐籽一样贴在像叶的果荚边。如今已退尽韶华呈现枯褐色，稀薄的日光下有斑鸠栖息，呈现一幅清冽的画面，我将呈现的画面取名立春。</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (3,'花鸟与我',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　这次在香港佳士德举办画展，与一九九二年在香港西武画廊办个展整整相隔二十三年。这让我想起多年前一位江苏的水泥厂老板在我家讲的一段话，他说:他相信一位算命先生的话总结人生：“一靠天,二靠命,三靠风水,四靠积德,五靠读书。”我没有简单的讥讽他为土豪，却认真的想了一下，也许秩序得调整。“读书”是掌握知识，“积德”是努力，“风水”则是选择，“命”是遇上机遇、所以有“命运”这个词,而“天”则是伴随所有过程中调整主客观之间的关系。所谓天份、天性、天才、都是在特定的状态与语境中产生的，与命是相辅相存的，也就有了“尽人事听天命”之说了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我为什么会忽然想起这段话，因为我的绘画方位的形成并坚持到今天与香港.台湾有着很密切的关系。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>回忆自己的成长是与中国的改革开放伴随在一起。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我一九七七年留校从事工笔花鸟画，刚满二十岁，在那个时代是组织指定的。我并不喜欢工笔花鸟画，因为当时的认识只有油画才是艺术，而工笔花鸟画如年画花花绿绿纯属世俗的工艺画。当然，自己的反抗性并不强，更重要的是反抗需要资本。这就是天与命了。假如对自己向往的也是当时热点的人物造型.素描色彩上有一定的能力与才气的话，那肯定是“身在曹营，心在汉”。事实上，当时也挣扎过，外出写生，还是带色彩画的工具画水粉画。也试画当时唯一能出版与有稿费的连环画（类似现在的连续剧），但几次退稿，也就知难而退。于是只能死心塌地的跟随指定进修两年的老师李长白先生学习工笔花鸟画，将主要时间花在备课教材上。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>李长白先生是非常认真严谨的老师，他将工笔花鸟画总结出一套非常完整的属于他自己归纳的方法，这套方法从写生训练到勾线染色，形成一个系统程式，似乎掌握这系统的程式流程便可安心等待产品的形成。但我对这一产品并不热衷。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在两年时间中，基本上面对自然的花朵枝叶修来改去，一朵花几片叶子往往得耗费五六个小时，并无兴趣，但仍在从事，这个过程靠忍耐来完成，也可以说磨练自己的意志。为了能强迫自己，我在写生的铅笔稿坐满一小时划一道笔划，五小时成一个“正”字。我所留存的很多稿子上至今可以看到一个半“正”字的符号。这些稿子仅是一朵朵各种角度的线描花朵，连接着一段枝梗与或正或背的卵形叶片。面对这些刻板单调的白描稿既无奈又很不甘心，因为近似于画植物标本与心中向往的艺术无限的遥远，“仅有一堆不成画的稿子，与一堆似是而非的想象而已”。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>白天像劳作般的带上二个包子，在公园一坐七八个小时，晚上看几首古典诗词（那个时代被禁的古典书籍已陆续出版），咀嚼一段“有情芍药含春沮，无力蔷薇卧晓枝”，“春花谢了春红，太匆匆”。心里居然生出一股滋味。多年后回想这段简单而枯燥的日子，仍然有着留恋与美好的忆念。后来读卢梭.黑塞.梭罗这些思想家文学家在植物的世界里心灵会产生无限的慰藉，很快能产生一种共鸣。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>八十年代初，开放让更多的思想与理念，伴随各种图文打开封闭已久的意识。学习与消化，思索与实践，在二十多岁的时间段，自然给内心起了波澜。从中世纪绘画到后期印象派再到马蒂斯,夏加尔......。当对塞尚，莫迪利安尼等开始觉得幼稚与不习惯到渐渐识别出其中的美感，心中充满着喜悦。但对安格尔，波提切利以及莫奈却有一种舒坦之感。在这种情形下自己会冒出一种忧伤，因为识别到美感只是识别而已，而自己所从事刻板的植物标本般的工笔画与这些美感是无法联系更无力企及。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>如何让有限的绘画能力融进充满无限想象的艺术海洋里，如同现在的状况，口袋里就那么几个钱，想涌入万众创新经济大潮般。存在迷茫，存在希望，更有一腔的热情。毕竟那时才二十出头，青春期也是多梦的时期。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>工笔画有着它固有的材质与固有的流程，前面讲过，我的老师对这一流程是非常遵循并严格要求我们的，打个比方，一朵花若要呈现色泽与体积，需要一支笔蘸上颜色另一支笔含着清水慢慢晕化，先用淡墨由深至浅的过渡，染上两层，再用花青染然后用胭脂罩上几遍。这样一朵红花才成立。这就是工笔画所谓的三矾九染，现在称渲染。而我心中流淌一股自认为艺术的潜流是画面的色调，画面的氛围，画面的光影变化。于是，拼凑一些植物标本般的稿子，染上几遍，就开始用用颜色整块的涂抹，结果涂得黑乎乎脏兮兮的。老师当然说画坏了，重新画。当时叛逆心理油然而生，于是用底纹笔蘸上清水不停地在画上洗刷，黑乎乎脏兮兮的浮色洗去，呈现隐隐约约的模糊的影子，画面意外的将色层嵌入柔性的纸质之间呈现了一个和谐的调子，这一偶然给我创造出水洗画面这一前人没有的方法。在这隐约模糊的影子里，我用渲染的方法一点点辨别花形的亮度与叶片的色感能否与画面的环境共存，有效调动了物象与环境的统一。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当然，绘画能力的有限，无论从造型到内容构造都是稚拙的。仅是这一方法的产生，偶尔能如愿的成立画面。后来甚至将颜料泼在纸上无意识的流淌出自然痕迹，在自然的痕迹上辨认与想象是水，是雨还是其他什么，然后在空隙处安置几只鸟。记得其中一幅画被选上八十年代的全国青年画展，获优秀奖，当时展览标题为《前进中的中国青年》，众所周知罗中立作品《父亲》获头等奖。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>并非仅此的偶然便踏上一条明确自己绘画的路途，偶然和必然还是隔着一道界线，偶然仅是偶然。我寄托于偶然，将这偶然神圣地视其为艺术或自以为的创新。甚至寻找各种石头磨成粉，这种石粉色颗粒粗，色上浮，再有水色混入石色来泼洒。用纸方面也会试用有晕化的生宣涂抹，再上胶矾涂上几遍，使生宣变为熟宣，让随意的渗透与可控的晕染相结合。由于实际的绘画能力有限，这种所谓的艺术与创作碰巧成为画面的概率不高，仅是为数不多的几幅，而这为数不多的几幅居然被当时少的可怜的美术类杂志南艺学报《艺苑》刊登。两年后又碰上几幅被《江苏画刊》专题选用。凭着这几幅画居然被选上参加八五新潮间在中国画界具有意义与影响的由湖北文联主办题为《中国画新作邀请展》。参加画家共有二十五人，理论家二十多人。现在画坛仍熟知的有周思聪.贾又福.朱新建.谷文达.李津以及台湾的刘国松等等。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>会议整整开了三天，所讨论的问题几乎都是哲学问题，并有否定传统中国绘画已过时，是农耕社会的产物云云，记得谷文达的作品成为一个热点。我虽然进入了这次展览及研讨，然而按现在网络语言纯属“打酱油”的。因为我所谓的创新仅是在四五十公分的画上泼洒些颜色，添加一只拙劣的水鸟引起一些小情调的自然景色联想。从题目就能看出格局了，如《春雨》《三月桃花雨》之类。而他们将大纸铺开甚至将墨从楼上往下泼倒，作品是以《1号》《2号》为标题，俨然上升到哲学的范畴。所以研讨会上大致留下的形象是古希腊往山上推石头的哲学寓言，以及生与死，意识与潜意识等神圣的词语。几乎超越了我对绘画朴素的认识。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>此时对我来说是一次风水的选择了，自知我的才能与禀性只能知难而退离开这股艺术革命。反倒有一种“解甲归田”的轻松。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>回到南京，开始翻看宋画，就在以往熟视无睹的那么小的画里忽然看到一种纯真而悠然的音色。我从赵佶一枝梅花一只雀鸟的画面看到生灵与心灵的辉映，被一朵荷花两枝含笑那质地温和与丰润所感动。即能真切体会自然界的气息又能察觉那颗凝神专注的心。由此，我重新回到我的天地—自然界，从中慢慢体验一朵花的含苞.绽放.凋谢。描绘着它所呈现的挺拔与弯曲，伸展与收拢。我会久久地看着《出水芙蓉图》颇有肌肤般的润色，让我能产生波提切利的《春》与安格尔《泉》的联想。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我仅在三十公分左右的小画上悄悄的实践着。因为当时能力的限制暂时无法协调与平衡场面大些的画面，以专注一个局部，在观察一朵花，两片残叶，一只禽鸟的形态中反复修改，不断的调整画面关系。虽然使用一些工笔花鸟的基本语言方式，但我是摒弃那种被固定与程式化的解读态度。我在渲染一朵荷花时会浮出安格尔对人体描绘那种肌肤的体积与质地感，我在两片绿色的荷叶与白花相衬时又会在意识里泛出莫奈与毕沙罗的印象，清晰与模糊，实体与虚幻通过渲染与底色的涂抹，再用水洗的方法不断的调整自己对画面的感觉。此时，外面的世界从后期印象派已追踪到康定斯基以及德国表现主义与美国政治波普。而我仅是在一个狭小的空间里，认命般的费力的实践着。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>画出画干嘛？为什么要画？它的价值何在？这些其实并不是简单的以高尚的语言来回答。可以说喜欢，追求，艺术理想。但不见得能坚定下去。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我们早年那个时代对从事文化艺术称为文艺工作者。它的实际意义是一份职业。产品是无经济价值的。职业是一份与工人相同的收入，从我十多岁迷上画就从未想过画会有经济价值。因为我幸运，我在艺术学院成了教工笔花鸟的老师，有一份工资，所以还在画画，或者说奢侈的从宋画到波提切利.莫奈之间来面对自然，但是经过一段时间又会产生怀疑。事实上我在简陋的居室时时会有对自身价值的怀疑与不自信。因为时代的兴奋点不停的转换，大众的好奇心也在更替。而对作品而言是否能参加全国美展，是否能紧紧与社会情绪相联系。因为没有收藏绘画这个概念。所以能坚定的按照自己的方向走下去并不是一件容易的事。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当时，南京在建唯一的现在称五星级酒店—金陵饭店。承接酒店内部装潢的是我所在的学校南京艺术学院。其中也让我画过十幅线描稿做成漆画，五十元一幅。我兴奋的按照要求非常工艺化的完成了。以后并没有源源不断的有这种好事了。当时如果我有交际能力去积极争取此类装潢环境的画，也许我的走向就变了，这似乎又是命了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我们院的一位国画老师陈德曦，刚改革开放便移居到香港，一九八七年带了一位在香港交易广场开画廊的美国人斯蒂芬来南京选作品。陈德曦让我带来一些作品去他们下榻的金陵饭店。我带了十幅画，居然，他们全要，并且立马付钱，七百多美元。当时兴奋的不仅是发了财，更重要的是自己经过不断探索而呈现的画面得到外界的认可。几个月后寄来了展览画册，及一些香港刊物的评论文章，并要求继续订画，这让我信心大增。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>不久香港大业书局张应流先生也通过北京朋友来商讨出大型个人画集之事，而日本的画廊当铭女士也来相约到日本办画展。此时正值三十出头精力旺盛，一天十多个小时沉浸在自己的工笔画之中，如果当时没有外界的刺激，没有坚定的方位是不可能耗费大量的时间的投入。理解力与能力也是无法稳定与提升的，特别是在刚成雏形的阶段。所以，至今我经常会对想法很多的年轻人这样说：“你的任何想法都是对的，但只能选择一个想法并坚持做下去”。但这说来容易，其中所遇到的困难非你想象的，而中途不停的怀疑不停的否定，外加好心人不停的给你好心的建议，最终是很难坚持的。当然我是幸运者，适逢这个时间段外界的认可让我将这个雏形得以完善。这得信命运了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>一九八九年至一九九二年，可以说源源不断的机会降临，香港.台湾.日本纷纷的相邀办展览。这种机会让自己信心大增的同时，也会被需求而改变那份对艺术朴素真切的情感。这又涉及到选择的问题。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>一九八九年在大阪阪急美术馆举办画展，画展很成功，所谓的成功就是展出的作品都被贴上了红点。展览期间，每天守在展场上，情绪会被哪幅作品被贴红点所左右，也会掂量哪类题材受欢迎。过后日方邀请者建议我留在日本画屏风。在二十几年前这种机会对国人来说是求之不得的事。但我犹豫了，语言不通，文化虽然有相同点，但差异还是很大，更重要的是成了一位异国的文化商业工作者了。它的全部意义是商业，于是放弃了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>从日本回南京途径香港逗留，适逢万玉堂画廊举办吴冠中画展，晚宴中史蒂芬经陈德曦翻译说想与我合作，下一个展览办我的画展，我说我画不出来，得等两年，史蒂芬说了一句“错误的江”。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>既然，我的方位被确定，这种方位包含了各种机缘巧合，应该真正珍惜不断深入，将各种元素融化使之根植于自己的土地，需要在时间中慢慢消化，慢慢蔓延它的根须。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">当然客观的分析，正因为不具备通常人眼中凭空洋洋洒洒的成立画面的才气与能力，才导致我必须面对一个真实的物体对着不停地修来改去，耗费很多的时间才能完成一幅作品。而我当时居住的学校，是丘陵地带，树木花草杂生，与相邻的是个略带野趣起伏的山岗与平地，后来围成公园，称为古林公园。我可夹个画板，对着中意的花草，慢慢的起稿子，累了，也可摘回案头继续。仅一幅稿子就得很长的时间，甚至有些洁癖般的心理障碍。假设我在都市中心，是无法完成画面的。正是这种创作能力的弱化，越依赖这些自然对象，迫使我只能守住有限的土地范围。因此，很多外出写生.各种展览邀请及考察之类的活动，我是无法参加的。尤其是中国画特有的交流特色—笔会，我更是恐惧，看着别人在一片喝彩声中快速的完成一幅作品，轮到我时脑中一片空白。由此，我只能对各种相邀婉言推拒，不能像游牧民族般四处走动，出现在各种场合。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这种弱化的即兴创作能力，虽然让我失去很多所谓的机会与结交应酬，却让我能几十年守着同样的作画方式与生活态度沉浸在自然之间，渐渐对自然的感悟加深了，对艺术的理解力同样深入。而自己的表达能力也得以提高。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>随着时代的变换，中国经济高速发展，视线从满足物质要求进而转移到精神物质。收藏艺术品也成了热点，甚至演变为投资产品。原先清贫，靠兴趣职业理想支撑的文艺工作者，居然成了被社会宠爱的对象，在这一语境下能否不受诱惑的以一颗平静之心继续保持文艺工作者的身份来面对自己热爱的事业，似乎又是一次选择了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我在观察植物冒出新芽时，发现色泽最鲜嫩，站在中央的前端。最被阳光照射，透明生辉。但不久就会被新的嫩叶替代。所以不必为某一地区某一时间段或者更久一些的时间段，被外界的热情关注而忘掉本然。那么本然对我意味着什么？本然就是不要过分的被外界左右而忘掉自己真实的追求，不要过分的被名利得失所牵绊，按艺术创作的规律，纯粹的完成自己的画面。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我在一九八九年日本的书店买了一本意大利画家莫兰迪的画册，从画中看到了本然的朴实，。整整跨越四十年，直至去世，莫兰迪一直安静地描绘着一堆瓶瓶罐罐与寻常风景，我会被这些寻常之物所呈现的美所吸引，也会被一种温柔醇厚的气息所感动。这是一种伟大而朴素的心灵。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我也记得在大都会中国馆，对着钱选的一枝梨花回味无穷，让我体会到文雅而精微的纯真。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>所以这么多年我本然的醉心于枝叶花朵，依旧在为了两朵花六片叶如何串联搭配修来改去。我也依旧在渲染涂抹后轻轻水洗，静静等待画面的反映。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>虽然现在没有年轻时的激情与迷茫，但多了一份平淡。以本然的眼光看自然，似乎辨别力更细腻了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>多年前就有很多好心人好心的建议“按你现在的状况，可画一些可快速完成的写意或其他”，我只能回答“我没这个能力”。我认命，一个人并不是什么都行，至少我是这样的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>十年前，我搬到离南京三十公里的郊外，认真的住下了。在略带僻静的乡居日子能时时感受到时序的变换。我在描绘这些花草树木时，时刻能感受到自然是有生命的，自然在不断对我窃窃私语。或许我更愿意做一个自然的记录员。因为，无论从花朵的绽放，竹叶的抽条到纷纷落叶，都具有不可替代的美感，并且，它可接纳你的各种心情与思绪。只要你有单纯的心境，它是会与你交融互映的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当今日新月异的形态变迁，思潮演变的此起彼伏。我似乎仅是一个欣赏者与旁观者。外部世界与我的世界存在了极大的反差，在这反差间我的行为到底是单调还是奢侈，这一界限很难界定。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>美国自然主义文学家约翰.巴勒斯说“鸟儿是永远不变的，这一事实让人想起来有些伤感.你在变老，你的朋友在死去，或者迁移到远方，各种事情如过眼云烟，一切都已改变。然而在你的花园或果园中，却栖息着你少年时代的鸟儿，它们发出一成不变的调子，传出同样的鸣叫声，这些完全相同的鸟儿具有永不衰老的青春。”虽然我在不停的衰老，可我在我的花鸟世界里能不停的感受到这种青春。</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2015年8月于南京</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (3,'荷花依旧',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　无端的冒出哪本书上的一句话 “正如包围着我们的空气一样，不能与一种纯粹的虚无等同“。我经常在小心翼翼地渲染时会出现虚无感。此时，正在用石绿沿着荷的边晕向外扩散的晕化。我是在修改十几年前的一幅小画，是上世纪九十年代初流入港台及日本，近来又逐渐转回国内的拍卖行。被朋友购得，我见后提出可修改润色。对着画，既熟悉又陌生。这朵花，用煽情一点的说法，居然绽放了十多年，居然又转回到我的手上。不免有所感触。因为这朵花上凝结着那么一点少年情怀，目睹着花，依稀觉察到那残余的青春。那时的脑中充满了憧憬，充满了“艺术”。“诗人和艺术家们就把他们灵魂和色彩和音乐融入生存结构之中”。这是泰戈尔说的。我不禁冒出这样的念头，一个人一时的狂热，或者说那种略带少年式的神圣感，虽幼稚，却是可爱的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>对着这幅不成熟的画，回想当时那点视艺术为生命，为神圣状态的情景，仿佛就在昨日，又恍如隔世。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>那么现在就不那么“艺术”了吗？至于那时所谓的神圣究竟几分是艺术，几分是幼稚而引出的错觉呢？现在回忆，其实更多的是憧憬，因为当时，无论从画面的图式形成，对画的掌控能力，都是处于懵懂状态，就像行走在一条陌生的路上，方位并不明确，有一点迷茫，但路上的景色显然是新鲜的，在迷茫中识别路途，常会出现意外的惊喜。所以就情绪而言，显然是浓的，浓的竟会起了绵绵浮想，并将这绵绵的浮想成了神与圣的念头了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>事隔多年，神与圣的感觉逐渐淡漠了，因为这条陌生的路，不再陌生，成了一条熟谙的途径。那种迷茫已经消失，虽不再有误途的危险，但新奇，憧憬所带来怦然心动的那份激情似乎变成了一个略带伤感的忆念了。至于淡漠还没到冷漠的程度，但那般喜与忧的纠缠在心中所起的涟漪不再那么的绵绵不断了。现在绘画已是一个习惯，是生活不可分割的习惯，使自己不停的久驻画案前。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>对着早年的此类作品，不免有些惊讶，这些看来并不如意，甚至有些拙劣的作品，竟曾那么浓烈的牵动着当时的心绪。这使我感到拥有财富并不等于拥有幸福。同样，对艺术的理解深了，对画面的控制能力自如了，而那对“艺术”的痴迷与神圣感却不见得增多。于是对着这些并不成熟而自我感觉十分“艺术”的作品，不免有些羡慕，因为它迷醉过一颗青春的心。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当然，人是不能割断历史的，同样，记忆随着时光的流逝，记忆也会不断的涌上心头，就像早年越洋过海的作品，又会在大陆出现一样。但就个体而言，自己的某些艺术理念是特定的时期，特定的文化氛围于自己秉性的一种契合。从前的社会，不似今天这般日新月异，如今无论是自然观，价值观，还是审美意识都在时刻发生着变化。紧跟时代步伐，就个体而论，仅是拥有某个时间段，单一的生活方式，单一的艺术理念已成昔日往事了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>而我似乎更单一了。历史将个体锁定在某个时间段，那么就好好地咀嚼这一时间段所形成的艺术理念及价值判断，因为那时一段甜蜜的历程。自然的魅力赋予我对绘画的感悟能力，而这种感悟能力的形成则得益于我所处的时代，以至于可以由着自己的性子来看古代绘画，看西方绘画，二者的视线让我最初交汇在一朵荷花之间，绽放出具有自己色彩的花朵。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>最初以荷花为主题，是对波提切利的《春》《维纳斯诞生》以及安格尔《泉》的神往。特别是作品中的一些局部的描绘，那是现实与理想的完美合一，而宋人的《出水芙蓉图》则将这一现实与理想浓缩到一朵盛开的荷花之间，质地间的圆润，形态的典雅，让我与西方作品产生一种联想，这一联想使我对材料及技法所形成的共识与定论起了一些不尊重的念头，我想或许它的潜在性能并未被挖掘，或许这一传统的工艺流程是遵循者确立的。它的背后可能隐藏了另一层未被发掘的潜质。既然我将《出水芙蓉图》与安格尔的《泉》在感官与意识里起了一层叠合，那么各自轨道的俨然，自然被模糊了。我的这些念头是在反传统与捍卫传统的思潮共存的八十年代中期所形成的。同时我切入绘画的最初是对图像的迷恋，我对绘画的我兴趣是视觉对客体世界所作的反映，让我产生对美感的向往。所以我不太注重那些职业研究者对绘画的理解，与属于他们的那些陈词滥调的解读。我用我朴素地，哪怕是幼稚的眼睛来辨别我能看到的东西，慢慢的甄别映入我眼中的各种图像信息。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当时的作品均很小，通常在三十公分左右，作小画的原因有两个，一是按当时控制画面的能力，尚不具备画大幅作品创作；其二，尺幅小，可以集中精力寻找我想找的，我可以反复实验，反复修改，最终找到符合自己画面的一种语言元素，这便需要在熟宣纸上改变原先的作画程序。因为我不把一幅古代绘画，用后人解释的被程序化的角度来理解，而是当成一处风景，一个美丽幽静的景色来看，我用我的方法对着这一景色进行写生。于是，我在分辨其形的基础上，以渲染作为处理明暗与深入画面的主要手段，进行对环境，空间以及作画程序上的随意的实验。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>假如说，我把古代绘画当油画，当素描来阅读。那么同样，我可以把一幅古典油画当成晕染得体的宋画来看，这样的认知方式，使我可以在特定的范围内，将自己从感官所求得的生活印象，与古代作品一并在意识里起了一种融合。自然地可以重视画面效果，而不必拘泥于人为所制定出的某种法则。我可以在确定形状后任意涂抹颜色，也可以先出现几块色迹后再填入内容。这种实验随时有新的发现，也常常伴随着几分沮丧。期间有一个契机让我的实验，让我的画能够自如地深入，能够不断的进行修改，调整，这便是用水洗刷画面。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>最初是一个偶然，是沮丧之后的不甘心所为。因为一幅工笔画，从起稿到制作完成。需花费大量时间的，而在完成作品的过程中，似乎只能一层层的渲染，容不得修改，更无法改变意图。由于我不愿意按故有的工笔画程序，也不愿按当时的画面样式作画，所以在制作的过程中常常会异想天开地加入自以为符合自己艺术理想的某些东西。那便是对气氛，对环境的一种需求。因为最初引入绘画领域是素描与色彩的训练，以至于眼光在辨别外部事物是以明暗，冷暖来观察对象的。物体与环境的关系，固有色与环境色的相互作用对我的吸引力，使我不能安分与自己所从事的画种。对色彩的迷恋总会让我在一张白描花卉稿上起一些非分之想，这就必然导致画面的不和谐，有时甚至到了十分糟糕的地步，到了涂刷重重的颜色，将其完全覆盖，成了一张灰蒙蒙的不透气的色纸。其间仅能出现依稀可辨的一点残痕，似乎是对非分之想的一种嘲笑。我记不清这一阶段持续了多长时间。撕掉了多少辛辛苦苦花费大量时间画出来的半成品。所以我画小画，我画荷花，因为就算失败也占不了太多的时间。那时真年轻，可以肆意的挥霍时间，可以容得“为赋新词强说愁”的空间。有一次，对着几幅灰蒙蒙，不透气，却依稀可辨的残痕，将底纹笔沾满清水，对着画面进行洗刷，仿佛像用刮刀将画的不如意的油画刮掉浮色一样。颜色的表层被洗掉，被遮的内容在柔和而朦胧的色调中隐显，并且奇迹般的透出模糊的光泽，我好像有那么一点“蓦然回首，那人却在灯火阑珊处”的那般喜悦。这让我惊讶的发现，原来同样的材质，居然隐藏着另一种潜质。这使我意识到，过去我们对材质的认可，是以原先作品出现的效果来固定它的属性，这一属性，又被研究者固定为必需遵循的规则，并引申出一种标准，并将其分解为各类技法，给予规范，在规范的前提下，再来讨论所谓的艺术性。我不否定这是一条认知途径，但我不认为这是唯一的途径，更不必当作普遍真理。因为协调感才是成立画面的关键，每个时期，每个人的心中都应有一个属于自己的画面，以自己的方式来协调这一画面。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我被偶尔生出的光泽所吸引，于是我抓住它，原先的规则在心目中更有理由将其淡薄。既然我把古典作品当写生来看待，那么主动权自然掌握在自己手中。我完全有理由强调能成立我的美感方式，表现方式的部分。比如说线条，在我的画面中，如果像后人解释的那种方式，显然会在我的画面中显的孤立生硬。但古代作品对形的凝练，对色层的敏感，使形与色融合到一种不可分割的状态，成了我意识间的某个标准，于是这种孤立便不再孤立。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我对工笔画之所以有一点轻视，我之所以为一点光泽而欣欣然。是对传承者，一味刻板将其技法化，程式化，在双勾的框架内填入自然属性的红花绿叶，以渲染来制造概念式的体积感的一点轻视，我以为，宋元以后的工笔画，除了个时期，各地域有那么一点制造方式的区别之外，对物的敏感度，已被刻板的教条所淹没。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我庆幸进入绘画领域不是中国画专业，我也庆幸成长过程适逢开放的时期，特别是八五新潮的影响，新潮带来外部世界的各种信息，而对新潮的某种不适应又使我产生对新潮的逆反。但以多种方式，多种角度来认知世界的时尚风气，无疑潜在地影响我阅读与认识传统的方式与角度。其实从本质来看，我是在寻找古典元素中抓住我，吸引我的部分，在找出我能运用到自己画中的因素，而不是墨守成规。前者是一种主动，而后者会造成处于弱势的心理障碍，这种障碍常常会扭曲一颗健康的心灵。一个因袭者的传统观，与一个制造者眼中的传统，显然是有区别的，如同一位一辈子固守家乡，与一个远途跋涉者回到家乡，或者在外回忆家乡，显然不是一个概念。家乡没有变，但不同的体验留在心中的各自印象以及对家乡的含义已有了很大的差异。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>光泽给我带来了喜悦，而古典作品中曾引我起感动的部分，也具有一种光泽，《出水芙蓉图》《捣练图》所散发出的是明晰，温和，玉质般的裹了一层包浆般的光泽。这给我一种信心，一种启示，我悉心地展开层层渲染，像素描般的，一边惦记着自然物体，一边沉入遐想的渲染，一旦画面出现一种不和谐，继续第二遍的洗刷，再重新提示画面醒目的部分，模糊其他部分，让揭示的东西融合在一个朦胧的氛围里。我在这样的状态下，若即若离的感受自然，也在这样的状态中，若即若离的感悟传统绘画以及各种外来绘画，若即若离间渐渐地成就了我的感受与表达方式，也悄悄的渡过了二十来年。我现在的回忆，似乎有些少年似的情绪流露，我尚不愿意到达看穿世界的成熟与老练的境地，仍想有些少年腔。但仅是希望而已，毕竟到了通达的年龄，一切顺其自然。荷花每年绽放，但观看的心态在变化，憧憬已悄悄地向怀旧转换。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>虽然荷花依旧。</span>
</p>
<p>
    <br/>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2007-10于东湖丽岛</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (3,'不必伟大但求安分',1,'','<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">2005年6月29日下午，南京，江宏伟画室</span></strong>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">采访手记；</span></strong>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　画家江宏伟出道很早，近二十年来，他以工致典雅的工笔花鸟画独树画坛，成为画坛注目的青年画家之一。他既具有深厚的传统文化修养，又蕴涵江南文人的儒雅之气，脾性温润，处事雍容，而在艺术上，他却凸现出很强的创造力。多少年来，他在一花一草间经营着自己的精神世界，让我们看到了自宋以后工笔花鸟画的又一次辉煌。他说：画画就是因为喜欢，画画是由心而发的事情；画画像去把玩一块顽玉一样，在无数次抚摸中体味平和，把顽玉能养成一块玲珑剔透的灵物来，需要极大的耐心来支撑。近几年他在画坛活动露面明显减少了，这一来也让很多关注他的人感到一种朦胧，因而我们便有兴趣去探个究竟。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">《画风》记者（以下简称”记”）：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">你对当下美术领域的”繁荣”状态怎么看？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江宏伟（以下简称“江”）：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">我看到的热闱，已经有点过分。画画的人和不画画的人都太在乎“画”这个东西，画画本来就是个人的事情，不需要别人和自己太在乎。以前的画家，有很多画家画得好的原因就是不把画画当一回事。我觉得，现在这个社会对画画太在乎了，所以显得很热闹。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">社会经济发展的原因吧！</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">当然。经济社会，我们不能忽视。但是很多人是在对文化概念一无所知的情况下进入绘画，关注绘画，把画当成股票式的去操作，把画家当成明星来宠，这是不正常的。我们知道，林风眠先生画得最好的时候是“文革”那个阶段，那个时候，他的画是不能出版发表，被宣判是一种永远没有指望的东西。因为当时所谓的主流思想认为他那些画没什么用，所以也没有更多的人来搭理他，所以他只能是自娱自乐画自己的画。傅抱石先生最好的画是在抗战时期，那时候战事很乱，画家能拿什么抗御战乱呢，他只好在内心里寻觅安祥了，他在嘉陵江畔画的一批山水稿，非常精彩。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我们今天的画家，画画的目的是不是纯粹，到底有没有真心正做文化传承的事情，这些，我想值得思考。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">从你的绘画实践中，你是如何把握自己所选定的题材来大做文章？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">因为喜欢画画，没有多想。我学画的时候，主题创作很吃香，大家都崇尚画人物画，那时连环画都吃香，而我在这方面的能力不是很强，心里却是很向往那样去画。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><strong><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span></strong>后来进了学校，学的是工艺美术系染织专业，考前没有其它专业可以选择，当时也只想上大学，考上就行了，想法很简单。最初上大学时，有些基础课，画素描、水粉和工笔花鸟写生，我对画工笔画一开始就不喜欢，包括这个染织专业。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我自己对素描和水粉很感兴趣，觉得这些才是艺术，其它的不是艺术。到毕业留校，学校指定我教工笔花鸟，没折，这时候我才去研究花鸟，当时还认为工笔花鸟画是年画，很匠气，没把它当成艺术看，什么勾勒填色，渲染等等，这些陈旧的画法很单调，我有些担心，怕自己画不下去，很不自信。当时还曾有改画连环画的想法，但又觉得自己这方面没有多大才气，只有死心踏地画工笔画。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>那时我个人有一些理想化的艺术理念，这样，自身处在一种很尴尬的境况中。随着慢慢向工笔画进入，体味到里面的东西并不是我原来想的那回事。我现在对工笔画的看法与以前的看法是有区别的，以前看工笔画，多是近现代人的作品，方泫都是描完了再填色，红的绿的，觉得画面反差太分明，认为那样很火气，觉得没有意境，没有艺术感染力。我对原来那种通俗图式的画有着强烈的逆反心。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>很早以前，我就觉得画应该讲究色调，讲究气氛，讲究意境。现在，我所实践的还是我从前的想法，大家从我的画里或许能看出我说的这些。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>因为我最开始接触的不是中国画，对绘画的认识其实是西方式的，画素描、水彩，讲色彩，讲颜色的对比，讲色彩的调合性。从眼睛看到你要画时，再找到一种你自己的表达方式。我从西画那样的审美转换到画现在的工笔画，其中要经历一个很费力的协调过程。画了这么多年工笔画，对于这种艺术表达形式我逐渐有了理解，明白了一些把握它方式，包括艺术规律性的东西，从而让我养成了一种自我的观察方式，找到并掌握了一种如何平衡画面关系的能力，我把这种平衡关系就看作像音乐中的旋律，我努力在把握我自己的旋律。比如说，作曲家就要创造出自己的旋律，这种旋律让我们一听便知道这个旋律是属于谁的，代表了谁。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;"><strong style="white-space: normal;"><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong></span>这个旋律就是风格，就是个人的绘画语言。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记得，85时期，我画了几张画刊在《江苏画刊》上，正好湖北省文联搞了一次[中国画新作邀请展]，他们看了我发表的作品，把我也邀了过去。当时有周韶华、刘国松、谷文达等，他们的主张是对抗老的传统绘画，倡导创新，试想把原来的绘画观念打破。他们具有一种非常激进的思想，让我一下感到很是新奇。实际上，我的头脑还是清醒的，就是通过那一次活动以后，我更真正认识到传统绘画的重要性，离开了文化的传承，我们能走多远呢。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><b>　　</b>其实，我并非否定新潮，时代是在不断变换中的，新的观念，新的思潮也代表新的时代特征。但是每个人都应有自己的方向和定位。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><b>　　</b>我是心甘情愿的去研究宋元，对我而言，那也是在现代文化背景的压迫之下生出的逆反心理。这种心态一直伴随着我，从那时候开始，我画一朵花，一只鸟，耐心琢磨，细心体味。有时我和自己的画达成了一种很默契的关系，能够享受到那种很会心地愉悦，慢慢地就很踏实的去做这个事情。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">从技法层面去理解，你更多的在运用西画当中的某些方式来完成你所要表达的画面效果，而且语言符号变化的不多，但你一直持续下来了，从作品的创作时间看很明显。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">我没有在乎这些。我觉得更多的东西是靠实践来说明问题，从原始到现在，画画无非是在表达，这种表达是从一个生疏，然后到慢慢协调起来。比方说，我去画梅花时，我会随意摘来几枝梅，置于案台，然后去细细品读，发现从中能感受到花形那种柔弱的顽强精神。一束梅花疏密有致，形、色、质，三者在的花朵身上能结合的如此完美，我真的为自然造化感动。当然，我要画的梅花是我心里的梅花，如何经过我内心的整合，将梅花和谐地表现出来，才是我应该认真对待的事情。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">绘画语言的成立也应该是自然而然的事情，但其中也包涵有画家的情绪和思想？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">我认为，情绪也好思想也好，仅仅是一个支配你完成绘画语言的理由，最后是要完成你的绘画语言。记得有一次在一个展览的研讨会上，很多发言的人都不讲传统中国画要思想，西方古典绘画要思想，偏偏讲现代绘画如何如何，讲现代绘画要讲思想，要讲观念，讲了一堆大话，没有一句落到点上。后来我讲了我的观点，我说：看原来（古典绘画）的画，我们就不看思想？像米开朗基罗、达芬奇等，他们也是在一个宗教思想的支配下进行创作的，但到最后我们看到的是他们的绘画语言。像马蒂斯的作品，也是在某种情绪下和某种理念的支配下来完成的，我们今天再去看他的作品也只能去关注他的图式和语言。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">从你的角度怎么看待工笔画这种表达形式和当下工笔画的现状？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">别人讲现代院体画也好，还是现代什么画种也好，我认为就工笔画而言是有发展的空间，而且发展的可能性是非常大。但是，现在有一个问题必须认识到，就是价值观，怎么去判断中国画的价值。我们打个比方，像一般人所认为的中国画就应该是逸笔草草，率性而为，几分钟即可完成的东西，而且最后的价值认定是以多少钱一平尺。这样一来，原本可以从事工笔画的人，一但出了一点名后，他就没有办法再来深入地画下去，为什么？因为社会活动太多，展览、笔会、邀请太多。而工笔画创作的方式决定了它所需要投入的时间，如果将中国画中的工笔画与西画中的古典式油画相比较，可能判断出工笔画所需要的创作时间并不比古典式油画所要的时间少。而工笔画价值衡量是在中国画价值的体系中，中国画评判的因素太多，几分钟的一挥而就的写意画和几个月的细磨慢工的工笔画，统统是按一平尺等于多少来计算。而油画的价值体系不是这样，从来也不会按500元或l000元一平尺来计算。我们去看全国美展作品时，更多的画是画家可以花三个月以上时间来创作，因为那样可以争取参展或获奖的机会，而这些画的绘画手段采用的也多半是制作，因为有展览效应。如果画家一旦有些名声，他们就会拿出大写意来市场招摇。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">为什么会出现这种大量的制作倾向？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">我看是整个美术教学体系所带来的结果。从考学入校开始，课程设置，学画的过程，一种审美观念决定了从学院走出来的画家。这些画家很正常的进入体制内，先要做功夫，打名气，因为社会认可的标准是是不是你的作品参展或获奖了，参加这种大型展览是一种途径，而展览的评判也是跟评委的审美取向有关，这个阶段使得年轻画家搞创作必须去迎合评委的口味。入展是有利益的，大家都很看中这一点，因为参加展览的作者名气不大，会不惜一切代价去画，很认真的对待。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">但是，我不认为这样做就会达到一个高度。要进入绘画本体语言，还应该花更大力气投入进去，因为年轻至少有时间和能力往这个方向发展，可以走到一个应有的高度，其实这种愿望也只一种愿望。实际上体制内的好处是你一但稍微出了点名以后，社会就会对你的绘画的需求量陡增，如果你用画工笔画所耗的时间，肯定满足不了这么大的需求，这样你就会转变方式，一转变就基本上会放弃对工笔画的创作，等于宣告自己在这方面的终结，时间很快，你会走不回来了，这种画家目前很多。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">很多画工笔画的老先生，晚年基本上画不动了，也改大写意画，非常难看。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">江：我认为等到你年龄大了，画不动了，其实无所谓，也就是说，像大自然一样要遵循规律，有开花到结果，由繁茂到凋零，很正常，不应该拿自己不善长的一面来忽弄世人。当然，也有很多人并不是画不动了，而是自己有了一定的社会地位，社会需求量增加。另外，因为中国社会跟其它国家和地域不一样，在国外，一般的事都是靠经济来平衡社会中的事情，而在中国就不一定，中国是一个特别讲人情的社会，你如果只顾自己，你有了名，又不注重社会的需求，别人会认为你傲慢，架子大，那么你只能适应社会，不然你会被社会抛弃。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">我们知道，你画工笔花鸟几十年，有没有烦的时候？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">这不是我的选择。是我的能力所限制。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">有没有想过，换换别的题材？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">从我对艺术认识的角度看，我是有自信的，不客气的讲，我可以去指导一些人物画家，跟他们也会谈得很好，山水画也是一样。但是我自己可能在人物画、山水画上是无法去完成。就拿我现在的画来讲，如果在我的画里面加上石头这种符号，也简单，其实又不简单，首先要打破我原来画面中的那种平衡，那么我肯定不会筒单意义上去为了画里能够有一块石头要加上一块石头，石头加上就肯定要找到与画面相适应的形，找到一个比例，一种关系，为此我又会花上很长一段时间来进行实验，需要投入。在我看来我没有这么多时间去消耗，弄不好也未必能把这个石头画好。那么，换成画人物画其难度就更大。比如，某一个金牌的餐饮企业，本来经营上是特别成功的，为了扩大企业规模，转行做电器，可能通过一定的投入也会经营的很好，但是实际的操作中未必就会那么顺利，需要你花相当的时间去摸索，因为环境的变迁和方式转换对人的平常心都会有所改变。随便转行不一定好，绘画也是一样。当然，很多画家什么都会画，什么都能画，因人而异，有些画家也只能专攻某一类，都存在局限性，这要依照每个画家的具体情况，这不是一个规律性的东西。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">谈到画的风格，是否与生活的地域很有关系呢？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">地域这个东西，不是对某一个人有影响，是对每个人，对全世界的所有人都会有影响。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">假设给你换一个环境，比如北方某个城市会是怎样？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">应该讲，如果说在三十岁之前，换一个地方可能会改变，而现在无论换到什么地方，改变的可能性没有，因为人到了一定的年龄，已经有一个固定的思维、一个自我的理解方式和审美习惯。如何看待南北的差异呢！当我回到家乡无锡时，会有一种感觉，认为无锡本地人会有一些狭隘，他们把整个江南的印象表达在某种旅游纪念品上，以为那就是江南文化的全部。反过来看，在北方也有北方狭隘的地方，也存在狭隘的粗犷，也会有狭隘的秀气，狭隘的甜美、狭隘的博大、狭隘的超脱，我认为这些都存在，而且它只能代表了你的某种口味。不是说你在南方就一定是阴柔的，北方就一定是豪放的，也不能说南方人就狭隘，北方人就宽博，这是相时而言。当然，每个地方的生活习惯，生活环境对他没有什么作用的话，也就没有什么特色了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><strong style="font-family: 宋体, SimSun; font-size: 12px; white-space: normal;">　　</strong>记得有一篇关于地域主义和地域性的文章里谈到一个观点，一个人所处的地域，是属于你的土地，但关键看你能否在属于你的土地上超越升华。比如说，我们看鲁迅的文章，他最有代表性的东西还是他写绍兴的风土人情，为什么好看呢？因为他通过熟悉的语境上升到人性的问题，而他对人性的理解更多的感受是在他对故乡情结的依恋。沈从文也一样。那么对于艺术家来讲，艺术创作首先一点是要忠实于你处的环境，并且要有非常好的感受力，当然，凭这一点还不够，当艺术理解能力达到一定程度的时候，你所关注的不仅只是风土人情这些表面化的东西。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">看今天的艺术，主要看学院。你作为从事教学多年的教师，怎样看待学院教学和教师对学生在艺术创作上的作用？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">比如老师，不同于过去学艺的师傅，学院的方法肯定不限定某个角度来办学，但是每个学校培养的学生在艺术理念上是有一个定位的，比如说，浙江（中国美术学院）出来的学生，一看就是浙江的；北京（中央美术掌院）出来的学生就是北京的腔调，这很正常，南京（南京艺术学院）也存在。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">这对学生在艺术上的发展有好处吗？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">因人而异。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">你是怎么教你的学生？他们的作品有没有像你的成分？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">可以说，就本科生、研究生而言，我基本上不让他们看我画画，我让他们每次自己画完五张以上作品拿来给我看，否则你别来。因为你自己都没有解决问题的能力，你跑过来也没什么用处，我没法跟你交流，你要有实践的体验，我才能跟你谈，跟你谈艺术的规律，谈艺术观念，你怎么吸收是自己的事情。我认为，学生像不像老师这种问题到处存在，其实也无所谓，如果学生超越了老师的话，老师所谓的风格也就不成立了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><strong style="font-family: 宋体, SimSun; font-size: 12px; white-space: normal;">　　</strong>另外，我们看宋人的绘画，大多都差不多，能说谁像谁呢！我们往往去追求一种画里面的丰富和变化，其实也不一定正确。比方说，八大山人的画就不是那种一看变化很大，而是非常简略却有意趣，有品质和境界。我想，只要你画得好，就不存在像不像。所谓的好老师教出来的学生，都不可能是一个面孔。我在教学的时候，强调了一个观念，我认为每个人都能画好画，问题是你个人能不能自信，因为不自信，所以在学习的过程中肯定有很多障碍在前面。比如说，我给学生们按排功课，让他们去画草虫，学生们说，这样子是不是太单调了，我说，这是在训练耐心，因为当你们在没有出来以前，谁都可能给你提意见，艺术上也存在胜者为王的现象。如果说今天的吴冠中还是一位小年轻，肯定有很多人去指三点四，批评他，正因为他已经不是小青年，我们现在不指正他了，他有名了，能卖大价钱了，他被承认了，他的任何东西都是对的，我们可以换位思考这些问题。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><strong style="font-family: 宋体, SimSun; font-size: 12px; white-space: normal;">　　</strong>当你前面还有障碍时，要打破这些障碍，打破条条框框，不是盲目的狂，自己要安分，安分比自信更重要。就我而言，我觉得我不大奢求，可能我只能做画画这件事，好也罢，不好也罢，我慢慢去体会。很多所谓伟大的或真正伟大的事情与我不相干，我做我有兴趣的事情，不求什么伟大。我说过，很多真正的伟大的创造都不是为了伟大而去创造。我们说长城，长城多么多么伟大，是中华民族的摇篮，是几千年文明的象征，那么，实质上长城的修建是秦始皇统一六国后，有这么一个荒唐的念头，修一个大围墙，以为让外族人打不进来。然后又有孟姜女哭倒长城的传说，一个朝代没有几十年就倒了。而修长城不是为创造一个五千年文明的摇篮，目的不是为了伟大。比如今天的雕塑，应该不是雕塑家们摆弄出来的，他们做不出这个时代伟大的雕塑，这个时代的雕塑应该是军事上的航母，宇宙飞船，飞机，战斗机，因为这些东西比雕塑家们所玩的东西要高的多和伟大的多。我觉得一个人需要的不是伟大而是安分。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">收藏这几年很火，对画家的好处真是不少。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">现在的画家，自己是一个制造公司的制造商，又是兼职做销售公司的企划部，又是广告部，又是批发商，零售商，从产品生产到销售环节一条龙的企业。就像股票一样，还得考虑股票指数怎么上扬，价位如何如何，已经不是一个单纯的画家了。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">其实这样做，画家也很苦恼？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">没有什么苦恼！这叫贪得无厌，我们可以想象，在一般情况下，比如香烟、洗发水、花妆品、啤酒、饮料等，生产和消量很大的东西，肯定要做广告，是市场行为。再比如老相机、经典的老牌汽车、或你家有一个官窑瓷，量有限的东西还需要做广告吗？一个画家真正能画好几张好作品来回报社会文化呢？另外，历史不是你自以为能创造的，后人自然会慢慢选择的。</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">记：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">从画家角度看，画家最想得到的是什么呢？</span>
</p>
<p>
    <strong><span style="font-size: 12px; font-family: 宋体, SimSun;">江：</span></strong><span style="font-size: 12px; font-family: 宋体, SimSun;">就我而言，现在最重要的是怎样把握好我的生活状态，自己需要做什么，最重要还是看我在画画过程中能不能得到乐趣，这一点我觉得才是画画的本质。至于现阶段这种状态，很平谈，做什么事都不愁了，何况别人在关注你，也是期望你做得更高更好。但是这些东西对我来讲还是次要的，关健的是一个画家在创作中间还能不能保持那一份心灵的快乐。至于其它不是自己生一个妄念来顺应的。很多人看到一些所谓的公众名人实际上已远远超出他应有价值而获得所谓的社会名望，会产生抱怨嫉恨，此时，我想起“存在即合理”的名句，但存在是有范围，有时段的，超出范围与时间段它的存在性就动摇了。另外，为了维护它不合理的存在的持续，他们所付出的各种代价各种手段与智慧也不是一般人能做到的。所以，不必羡慕嫉妒。时间自然会证明一切。</span>
</p>
<p>
    <br/>
</p>','','江宏伟访谈录');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (4,'工笔，为中国艺术“当代性”代言',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　就像历史上工笔画的衰落并不主要是出于艺术的原因一样，自上个世纪80年代以来当代工笔画的复兴与繁荣，在很大的程度上也是根源于这一时期的当代社会文化。当代工笔是当代视觉经验与审美需求的直接产物，更是中华文化伟大复兴时期昂扬、向上精神气候的艺术表征。它必定成为这一历史时期中国艺术“当代性”的合法代言者。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当代视觉经验所显示的观赏偏好是，人们越来越迷恋于对象物的视觉性效果，越来越投趣于具有直接视觉诱惑力的具象图像，而越来越对抽象的、具有内涵的图像失去兴趣。这表明，当代视觉文化已发生了结构性变迁，基于内省性表达的绘画已难以被当代视觉识读能力充分阐释。如果说，水墨写意画在当代难免陷落这样的识读困境，那么，工笔则与当代的视觉偏好基本适应，“可观性”为工笔画提供了在当代文化中被有效解读之可能。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>从这个意义上讲，当代工笔画的复兴就不只是一种技法体系的重构，它同时更是一种观察方式乃至思维方式的修正。它用“画”的眼睛（直观的、具象的、感性的、具体的、细节的）去看世界，而不再像“写”的眼睛（概括的、写意的、不拘细节的、抽象的、本质的）那样。因此，工笔是与当代人们的视觉性要求达成了一致的观察方式，并且是基于这一观察方式而建构的具有视觉普适性的绘画形式。同时，它的色彩、造型语言及其勾染技巧形式，既具有大众亲和性，也具有文化认同感，因此，工笔画理所当然地成为在当代文化中的有效言语行为，成为真实表达当代生活经验的视觉表现形式。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>工笔画的图像描绘以真切的现实感受为基础，它凭借精微而深刻的绘画形式传达最鲜明的当下感觉，它在尊重现实感受方面，既超越了水墨写意画，也超越了那些所谓的“当代艺术”，因为，水墨写意画的现实感受已基本被笔墨趣味所复盖，而所谓的“当代艺术”更是让现实感受让位于某种政治观念、思想意识的符号阐释。因此，回归现实感受，尊重视觉的鲜活性，对于中国艺术当代性表现具有重要意义，它使绘画拥有了更为直接、有效介入现实的通道。一个丰富、充沛的现实世界，一直被水墨写意与当代艺术冷漠着，而今，它正等待像工笔画这样精微写实的艺术形式去表现，去言说。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这也就意味着，当代工笔的创作者，首先即是具有社会担当并积极介入现实的当代知识分子。他们不会以文人式的清高而标榜，更不会像当代艺术家那样叛逆或疏离；他们自觉地将自己的艺术与时代潮流相汇合，并以深邃的思想引领这个时代的风气。以批判的姿态介入社会现实，并不是当代知识分子身份的唯一实现形式，正面的介入，积极性的介入，建设性的介入，也是知识分子在当代文化中的一种价值呈现。提升人们的审美，引导人们向善，培植人们的健康情感等等，就都是这种建设性的介入。在此方面，具有积极、正面价值取向的工笔画，就成为当代一部分以文化建构为已任的知识分子的艺术媒介，为中国艺术“当代性”代言，这对于中国当代工笔已是义不容辞！</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>不得不承认的是，我们在近一、二十年所谓的“当代艺术”，只是一个被动接受的概念，它并不是直接与我们自己的当代现实来对接，而是续写着自上个世纪60年代以来装置、观念及影像等形态的西方艺术史，并通过政治波普、玩世现实主义等，来为西方一些国家的意识形态做注脚。这样的“当代艺术”其实是被西方“当代”了的一种艺术形态。事实上，每一个国家都有生成于自身当代文化的“当代艺术”，即，反映着当代文化的时代进程，体现着当代文化的时代精神，适应着当代的视觉审美，贯穿着当代的思维与意识，凝聚着当代的感受与情感的艺术创造形式。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国艺术的“当代性”不应该是为了满足西方的想象而捏造，而应该是中国当代文化自身独特性的直接呈现。“消极的”、“批判的”、“颓废的”等等，只是被捏造的中国“当代艺术”的“当代性”。而当我们真正地回到中国当代现实，回到我们自身的文化逻辑与艺术逻辑的合理进程中来考察，就可发现，积极、正面的“建设性”，才应该是民族文化伟大复兴的中国当代自身文化语境下的“当代性”。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我们已经看到，在中国造型艺术的诸多形态中，大概只有工笔画与中国当代文化的历史进程完全同步：上世纪80、90年代开始振兴，新世纪以来渐趋繁荣。这一历史“巧合”，昭示了工笔画与中国当代文化二者之间的共生关系，就有如青铜器与商周文化的历史一致性。这是一次具重要意义的历史同步，它决定了当代工笔与当代文化之间的表述与被表述关系。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>历史就这样选择了工笔画。就像唐宋时期的工笔产生于那样一个社会文化繁荣时期一样，当代工笔也适逢中华文化的伟大复兴。昂扬、强健、积极、向上的精神气候，塑造着华美、精致并具有正面取向的艺术形态。当代工笔画以注重色彩、造型，尊重制作、装饰、媒材等艺术主旨，拔正了自元代以后中国画的“非绘画性”倾向，从而让绘画回归绘画，实现了中国画从解构到建构的正面建设。因为有了当代工笔，我们才可以为中国画重新定义，让中国画的笔墨这一核心概念放大为绘画的普遍性。这实际上是用“绘画性”建构着中国画学的当代形态。这一画学建构，与当代工笔画的精致态度以及制作意识一样，体现了一种“文明主义”或“文化主义”的精神，而与以解构、批判为特征的“反文明”、“反文化”等价值取向大异其趣。因为，人类文明就是不断趋向精致的历史，人类文明史也是一部以工具造物的历史 。工笔画以其精致的态度、礼制的精神、严谨的工作等，表现出对于人类文明的高度尊重，它似乎不如以“批判性”为标榜的当代艺术来得深刻，也似乎不如动辄以哲学、文学或书法说事的水墨写意画来得玄奥，但它却是在与人类文明大趋势的一致性中，绽放其具有永恒价值的理性与道德美感。因此，正面建构是一种文化态度，工笔画正是以这样的态度应和着中国当代文化的建设性主潮。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>还必须指出的是，当代工笔是中国画自身发展逻辑在当代的自然呈现，工笔画的当代性既不是以西方意识来构想，也不是用传统来代替现实。如果说水墨写意画是在强调了绘画的民族身份的同时而固封了自己的创新步伐，所谓的“当代艺术”又是以装置、影像等手段描摹着西方的观念意识，那么，当代工笔则既承接着中华本土文脉，又敞开胸怀广泛吸纳世界艺术与文化资源。它从传统士大夫的文化土壤中超逸出来，但却紧紧维系着中国艺术的“写意”纽带，并同时在形式语言上全面地满足着民族传统的视觉需求。另一方面，它又在工具媒材及技法方面，不择手段地借鉴于油画、日本画、版画等，从而极大地拓展了中国画的表现空间，并让中国绘画以“绘画性”，成为世界绘画的一个普通的而不是另类的一员。用本土经验来消解西方的文化殖民，又用开放姿态让传统再生，这是20世纪以来中国艺术的两个基本发展趋势。从以往的历史看，这两个趋势的发展并不平衡，而是时或“民族主义”一枝独秀，时或“西方主义”甚嚣尘上。只有在当代文化这个历史时期，这两个趋势才获得均衡发展的可能，而当代工笔就出现并定格在这两个趋势的历史交汇点上……</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　　　　　　　　　　　　　　　　　　　　　</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　（原文为《第8届全国工笔画大展作品集》前言，人民美术出版社2011年4月出版）</span>
</p>
<p>
    <br/>
</p>
<p>
    <br/>
</p>
<p>
    <br/>
</p>
<p>
    <br/>
</p>
<p>
    <br/>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (4,'精致立场――“精致立场·全国第二届现代工笔画大展” 主题释义',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　我们的生活正呈现为“精致”与“粗疏”的交混状态。一方面，科技的进步带来生产方式从粗放向精细化的转变，材料的考究、设计的精心、制作的标准化以及包装的匠心独具，使我们所享用的产品不再是从前的简陋与粗笨，从而在衣食住行的全领域，以高品质的用品形成一个明确的事实：我们已经进入一个精致时代 。另一方面，同样是科技的力量，也把我们拉进了一个“加急”时代，“快餐”、“闪婚”、“秒杀”也已全方位地让我们失去生活的慢姿态。人类已经被捆绑在速度的快轮上，被淹没在信息的巨浪之中。过去的十天做一件事到现在的一天做十件事，表面的状态是五彩缤纷、目不暇接，而实际上是生活的彻底空洞化；人们以“工作机器”或“时间奴隶”的身份，在繁杂中淌过生活的巨流，而无暇驻足品味生活，因此，这也是一个人间情感及生活感受被荒芜了的粗疏时代。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在这样一个精致与粗疏交混的时代，精致的艺术与粗疏的艺术都有其存在的社会学基础。而事实上，粗疏甚或粗鄙艺术似乎已经普遍化。粗疏或粗鄙的艺术方式主要表现在两个方面。一是所谓的“当代艺术”家，在那里玩了命地兜售粗野、狂怪、鄙俗、残暴；一是创作中的粗疏作风，不再是十日一水、五日一石，而是急就、草率、甚至粗制滥造地炮制作品。所谓的“当代艺术”调动一切手段嘲弄、对抗人类的文明进程，用反精致、反文明、反文化作为其惹目的招牌，显露出为商业乃至政治目的而故意放纵、撒泼的“工具性粗鄙”。而创作上的粗疏作风，并非从本质上对抗精致，而只是，已经坐在时代快车上的艺术家，便不再拥有细看窗外风景的从容时光。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>无论是有意选择还是无意放任，今天的艺术便日益远离了精致。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“精致”之“精”原本指筛选过后的上好稻米，如《庄子·人间世》说的“鼓筴播精，足以食十人”中的“精”即是此义。“緻”原本指结构细密、做工精巧的织物。“精致”也就是我国古代农业文明的两个基础产业“耕”与“织”的精细产品的指称，因此，它是中华农业民族对于其文明结晶的一个高度赞颂。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>事实上，在中国古代文明中，基于这种精致追求，产生了众多精致的产物，如缂丝、官窑及明清家具等等。而在绘画上，可以与它们相媲美的则是自晋至宋的古代工笔画。工笔画以严谨的造型、精工的刻画、精微的色彩及考究的画材等，标志着古代绘画的精致典范。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>然而，至迟从晚唐张彦远起，精致绘画就开始受到贬抑，他在《历代名画记》中言“精之为病也，而成谨细”，并把精、谨细排在自然－神－妙－精－谨细五品中的最末二品。此后的文人以不求形似、以墨代色、不讲技法、不讲材质、轻视制作等的态度对待绘画，并把工笔画批判为板、刻、结，精致绘画在元代以后便一直处于沉寂状态，狂怪、荒率打着“写意”的旗号而成主流审美，精致反而是不体面、受鄙夷的了。上个世纪80年代后期，当代工笔画的兴起，一方面从语言上重拾了中国画的色彩传统，使中国画不再只是片面的水墨一途；另一方面，就像我多次指出的那样，它的意义又不仅仅在于语言的拓展，也不仅仅在于观念的创新，而在于，它更振起了一种文化态度或价值立场，这就是，它以精巧完善的形式，讴歌造物之美；它以沉静的劳动姿态，在纷纭浮躁中显出淡定与从容；它以优雅的精神内涵，标示着人类文明的情智高度。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在这个粗疏变得理所当然、粗鄙变得冠冕堂皇的时代，精致也就理所当然地被视为娇情，被视为不深刻。然而，走向精致，这是人类社会的一个恒久向往，文明也正是伴随着这一向往而由低级渐趋高级。一次次工具改良、一次次技术革命、一次次观念更新，最终都是为着让我们的生活变得更为精致。精致是人类文明的一面旗帜，一切尊重文明的人们总会自觉地服从她的感召，为精致而兢兢业业、殚精竭力。工笔画家正是这样的一个群体，他们以对于艺术的真情投入，让精致体现出情感的含量；他们不是以深刻的批判，而是以积极的建构，去不断攀摸人类文明的高度。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>精致有三层涵义：一是指精巧完美的人工物，二是这个精致物所包涵的精工的技艺价值，三是这个精致物所体现的优雅的精神价值。而工笔作为精致文化的一个表征物，其精致特征以及价值也恰恰体现在这三个方面。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>从物的形态也即作品层面上看，工笔画以工致精到的线条、层层遍遍的晕染，营构出精致完美画面。优美的美学内涵包孕在工细的线条、逼真的造型及精妙的色彩之中，从而呈现一种唯美的魅力。精致之美体现在工笔画创作的所有方面：细腻的感受、精审的观物、精微的表达、完美的呈现。特别是工笔与写意不同，它以对于细节的关注而让作品尽善尽美，精细不苟的描绘，使每一个细节都变得深入而充满生命感，也教会人们学会留意细节的美好。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>粗鄙艺术的盛行，差不多已使优美荡然无存；以丑为美、以污秽为美、以残酷取代优美，似乎已成为当代艺术先锋性的一个独家秘笈。精致的工笔作品以沉静的力量，对抗着审美的粗鄙化，它用作品层面上的精致优美，为我们保存了对于美的始终如一的兴味，滋养了人性中追求美与善的本真力量，浇灌着文明进程中“精致”的长盛之花。工笔画以审物入微的格物方式，唤醒了我们长期被粗鄙文化糟蹋得迟钝与粗糙的审美神经，并让这一神经保持着细腻、精微的弹性与强度。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>从技艺也即创作过程看，当人们更多的以即时的或放纵的方式对待生活与艺术的当今，工笔画家以慢工细活、全力以赴的劳动，在不厌其烦的细致打磨中显现一种从容与安静，并以这种姿态关注心灵，思考自然，对话传统。这让人类的情感在速度中找到一种舒缓的平衡，使我们得以在心中修篱种菊，于纷纭中找到自我确认，从而获得身心的最大自由。另一方面，当今的我们已被冗杂挤满了时间，我们只是感到时间的经过，却并未真正享有时间。而工笔画创作，是在哗然、喧嚣中沉潜下来，放慢脚步，让时间向无限的宽度延展，让时间的价值在一笔一笔的描绘中确然地展现出来。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>工笔画家以一种匠人精神专注于创作，其状态是认认真真、全情投入的。在这一过程中，调动各种官能感知去慢慢享受创作的乐趣，感受每一根线条在纸绢上划过的力感，品味每一块颜料与纸绢接触的痕迹，体验从草稿到形象渐渐清晰过程中每一个细节所经历的挑战与应对，……每一道技艺的呈现，都是在专注每一个当下。专心致志的雕琢不仅在作品中留下创作者的情感与风格，它更用严阵以待的体验形成内心的崇高与庄重，从而实现一种道德净化与精神提升。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>工笔之精致，是从观察到表现、从心态到技艺的全方位完整呈现，它既是一种认识哲学，更是一种生活实践；既是一种艺术形式，更是一种文化精神。从精神层面上看，精致之美体现了儒家礼乐文化的根本精神。从孔子对于尧舜时代雕琢文饰的感官文化的赞誉、对于“郁郁乎文哉”的周文化的推崇，以及荀子以“无伪则性不能自美”而强调“文理隆盛”等，可以知道，儒家礼乐文化的根本精神就是让人脱离粗鄙状态而趋于美、善，趋于文明的。工笔的精致，不但提供了与水墨写意不同的语言美感，而且它更在中国画中坚守了儒家的礼乐文化精神，从而与水墨画所体现的道家文化精神指向形成有益互补。如果说水墨写意画是以不事雕琢、素朴、无技法等，而总体趋于道家式的“解构”的话；那么，精致的工笔则是以精细的绘制、精微的语言及秩序感的技法程序等，而总体趋于儒家式的“建构”，这也体现了儒家崇尚“人工”的审美品格，而其根本上是由儒家“刚健有为”的精神内核决定的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>精致工笔的作品形态、创作方式及精神指向，形成了对于“粗鄙”全面批判的力量，更保持着人类文明中那可贵的精美、从容与典雅，它的精神本质就是超拔于一切粗糙质地的高贵的优雅。如果说这种优雅使源远流长的中国文化发散着高贵的光华，而如今，当一个和平崛起的中国在迈起其影响世界的步伐时，更是不能失去这份优雅的。中国文化感召力的呈现，不是以神秘的、猎奇的东西去忽悠，更不是用粗鄙的伎俩去撒泼，而是，它要用精致的力量去感化，用优雅的风度去令人叹服。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>让我们用工笔去彰显精致立场，让我们用精致去涵养优雅精神！</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (4,'景·色――读牛克诚工笔重彩山水',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　牛克诚的工笔重彩山水具有一种强烈的视觉诱惑力，让人读过欣喜而陶醉。我以为，好的作品的艺术性一定首先来自这种视觉的诱惑力。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>直接的视觉美感，是牛克诚工笔重彩山水画的一个至为重要的创作诉求。牛克诚在创作中十分注重把握色、线、形、质等绘画元素之间的关系，并以敏锐细腻的感觉，把它们调配到一种最具视觉合理性的结构秩序之中。特别是对于色彩，他更是予以深入的探究与细致的表现。牛克诚是一位对中国传统色彩表现进行了系统研究，并将古代色彩美学应用在绘画实践的具有严肃学术品格的山水画家。他力行七年之久完成的《色彩的中国绘画－中国绘画样式与风格历史的展开》，在美术史学界获得极高赞誉，认为它对于中国古代绘画史研究具有“创造的意义”，并为此荣获“国家图书奖”。但，他本人却把这一部著作，当作是自己学习古代绘画色彩语言的一部读书笔记。他谙熟于中国古代色彩绘画，可以如数家珍地点评古代画家的青绿山水作品。重要的是，他能够把古代画家的色彩经验应用到自己的工笔重彩山水创作之中。在当代中国画坛，以色彩为专攻，在研究与创作两方面充分而深刻地诠释了中国传统色彩美学内涵的画家，恐怕还只有牛克诚一人而已。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>牛克诚全情投入于绘画的色彩性表现，他甚至认为，按照某种特定秩序组合在一起的色彩结构，在绘画作品中所呈现的视觉价值，往往是超越于具体客观形象之上的。他痴迷于这种色彩秩序，并着力发现与表现这一秩序。上个世纪90年代中期，牛克诚曾做为日本国文部省特聘海外艺术家，在日本研习日本画。在那一段时间，他徜徉于东京都美术馆及日本国立近代美术馆等，认真观摩近代以来的日本画名家作品。这些作品的强烈色彩效果带给他巨大的震撼与启发，让他站在中国画发展的立场上，思考中国画色彩表现的未来。在日本学习的经历，不仅促成他把中国古代色彩绘画做为自己归国后的研究方向，而且，他也将创作的兴趣转移到山水画的色彩表现上。他通过对古代服饰、建筑彩画及卷轴画上色彩的细致分析，归纳出中国古代色彩的配色方案，又像科学家搞实验一样，把这些配色经验，一组一组地转用在传统山水画山石、树木的表现上。同时，他又对这些表现为山石、树木的色彩进行局部取样，并利用Photoshop色彩摄取器来取值，再把这些值域与西方色彩学的色谱比较，这样来探寻每一组色彩组合背后的理性规律。人们读过牛克诚的工笔重彩山水画，都不免要赞叹他高超的色彩驾驭能力，而他们也许并不知道，他为此在背后进行了多少繁杂细致的色彩学实验。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>但是，这并不是说，牛克诚山水画的色彩表现，都是按照色彩实验结果来按斤计两分配的纯理性安排。实际上，精妙的色彩表现最后总是要接受细腻的色彩感觉调控的。牛克诚说：我对色彩很敏感，我的所有回忆都伴随着那个事物或场景的色调；色彩是有情感的，色彩佳构就是诗的佳构。牛克诚从古代色彩经验中总结出的配色方案，确定了他每一幅作品的色彩基调，而对于色彩间的各种微妙关系的细致把握，其实是通过他精微的色彩感觉来调整的。在这一方面，他的色彩表现突破了对于物理光学色彩的依赖，而进入了一个更为诗性的色彩表现空间，他把这称作“心象之色”。心象之色使牛克诚的重彩山水表达了一种与西方色彩学不同的具有东方哲学特征的色彩结构与秩序。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>牛克诚的工笔重彩山水在当代山水画坛独领一种浓丽精细画风，这一画风的特征极为鲜明，甚至，我们只要看到他的作品的一个局部，就能够将它辨认出来。这一山水画风的历史渊源可以上溯到久远的晋唐时期。这一时期的重要画家，如顾恺之、展子虔，及李思训、李昭道父子等，他们所画的山水，如《洛神赋》、《游春图》、《江帆楼阁图》、《明皇幸蜀图》等，就是这样色彩浓丽的。而这种富丽的色彩，也是那一时期经济富庶、文化昌盛的一种美学体现。宋元以后，随着封建文化的渐趋衰微，中国画的色彩表现也日益走向虚淡，“墨分五色”的美学与技法原则，代替了从前的随类赋彩原则，所谓的“中国画”的主体形象也就差不多都是水墨的了。牛克诚的工笔重彩山水，跨越宋元水墨而与晋唐文明相接，它将晋唐青绿山水做为图式原点与精神原点，用对于古代文化谦卑而尊敬的态度，重新整理发现那被我们久久淡忘的山水样式。他让“墨分五色”还原到“以色代墨”，用中国传统的色彩经验与技巧，表达现代人的山水想象。因此，如果沿着中国山水画如此这般的发展轨迹，来看牛克诚的工笔重彩山水，就可以清晰地找到它的历史位置。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>牛克诚也擅长书法创作，在留学日本之前，他主要以隶书和篆刻而被书法界所知晓。娴熟的书法技艺训练，使他可以自由地驾驭线条，因此，当他将工笔重彩山水回溯到晋唐时期的样式表达后，其勾勒的技法程序，正可以使他很好地施展对于线条的表现能力。特别是他对水纹的刻画，线条精细而流畅，体现出精湛的用笔功力。他的工笔重彩山水中的线条是用带有书法意趣的笔法“写”出来的，而不是“描”出来的。这样的线条贯穿着作者创作时的情绪节奏，就如美妙的音符飘荡于画面。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在色彩表现上，牛克诚经过多年的艺术实践，探索出一种以色代墨的技法，这一技法又让我们联想到欧洲早期油画的透明画法。在牛克诚的工笔重彩山水作品中，所有色彩关系中的黑色，都不是像通常的工笔画那样用墨色晕染出来的，而是通过各种颜色一遍又一遍的套染，凭借不同色层间的色彩压合、衬托，而呈现一种视觉上的黑色效果。欧洲十五世纪至十九世纪前期油画中的黑色基本上也是这么画的。而中国画在黑色的处理上一般就主要以墨色来分染，这样形成的黑色就不免因缺少色相对比而显得单调。牛克诚通过套染而形成的黑色效果，与墨色直接呈现的黑色之间一个最大的视觉差异是，前者更具有深邃的透明感。同时，它将黑色还原到色彩关系中的黑与其他色彩之间的关系上，从而超越了中国画色彩表现中的“以墨为主，以色为辅”的习惯性表述方式。不只是黑色，牛克诚工笔重彩山水中的所有色彩表现，都是通过层层遍遍的色彩映衬而实现。在这一过程中，他还将传统绘画中的“染高”与“染低”的手法结合在一起，在画出底色后，他一般是先从暗部画起，通过一遍遍的套染，塑造出山石、树木的体量、凹凸等，这一过程即是“染低”；然后，再依据画面的布局而对某些需要突出的地方进行提染，这即是“染高”。染高与染低并用，使色彩的层阶关系更为丰富。牛克诚的重彩山水从不单独直接涂绘某一种颜色，而一定是在多层次间的不同色彩呈现。他不仅着意于色彩间的横向分布关系，而且，也同样格外注重色彩的“层间”关系，这样，他的作品就可以引领人们向它的色彩纵深方向看去，去体会不同层次间的色彩通过映衬、复盖、隐显等形成的多重“色味”。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>牛克诚工笔重彩山水所应用的色彩组合及透明画法，创造性地将古典的色彩经验与现代人的色彩感受融合起来，用古典的色彩配色方案表现当下的视觉感知，通过色彩的理性结构与感性体验的水乳交融，精妙地阐释了中国画色彩美学的写意性与音乐性。这一切，都使他的山水作品具有一种鲜明的“绘画性”，工细的线条、精微的色彩，以及透明画法的套染操作等，形成一整套具有原创性的技法体系，这也让他的工笔重彩山水作品成为一种难以复制的独特存在。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">牛克诚的工笔重彩山水擅用对比色，用草绿与赭石、石青与橙、墨绿与白等，形成一种响亮的色彩质感、富丽堂皇的美学品格，以及一种正大峥嵘的精神气象。这一精神气象无疑是当今中华文化伟大复兴所带来的昂扬、向上的文化精神气候的艺术表征。这一艺术表征也同样呈现在他的山水景境之中。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>一如他在色彩表现上将古典色彩经验与现代视觉感受相结合，在山水景境营造上，他也同样是将中国古代对于自然山川的观照方式，应用于对现实景物的实地观察与感悟。在他的山水画中，可以明显地看出古典山水的图式特征，特别是在山石、树木的形貌表现上，他采用古典山水画家“度物象而取其真”的格物方式，将自然景物的琐碎细节省去，而提纯为具有装饰意味的山石、溪流、树木、建筑等形象。这一方面，多少间离了画面形象与现实景物之间直接的、丝丝入扣的对应关系，从而，让人们从对于景物的看图识字的思维中抽离出来，转而进入一个以观者为主体的自由的山水想象空间；另一方面，又由于那些山石、树木等都是对于自然景物的艺术再现，是被画家赋予了主观情感的形象再创造，因此，它们也同样保持着自然物本身的天然生动性。比如，他的山水画中的水纹的形象即是如此，水的流动性、水的柔和而晶莹的质感、水的透视效果，以及水与山石坡脚的衔接关系等，都是来自现实观察，而对这一切的表现又都是概括而装饰的，就仿佛是古典山水图式中的水纹一样。如果说明代的董其昌有意减弱了山水空间的纵深感，而为山水画提供了充分演绎平面性结构的可能；那么，牛克诚的工笔重彩山水则在沿袭着这一传统的同时，又用生动的景物让董其昌符号性的山石、树木等变得充满自然的鲜活性。牛克诚的工笔重彩山水一方面继承了古代山水画家的观察之眼，另一方面，他又保持着做为一个现代人在山水面前的感动之心。他通过古典式的赋形来表达对于传统的尊敬与对于悠久历史的沉迷，另一方面，他又时刻不忘他是一位现代文化人，他要传达出山水对于现代人的意义与价值。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>牛克诚在其工笔重彩山水中，一直在试图营造一种与时代精神相契合的山水意境。浓丽焕烂的色彩、明丽宜人的景境等，共同造就他工笔重彩山水的完整形象，那是洋溢着健康、向上基调的山水意境。他的山水中的一切，无论是形式元素，还是主题情境等，都无一例外地以正面的象征寓意以及某种超越性的观念表达为特征，它是一个走在复兴之路上的民族激昂精神的艺术表达。具有装饰性的水纹，已成为牛克诚工笔重彩山水画中的标志性符号。水在中国传统文化中有许多吉祥寓意，牛克诚在山水画中有意分布各种情态的水流、溪涧等，在表现了水的自然性状的同时也暗示着某种吉祥的隐喻。具有积极性质的文化寓意，使牛克诚的工笔重彩山水为人们带来观赏时的欢愉情绪与文化亲切感。如果说，枯寂、荒寒等山水意境切合了中国古代文人的失意心态，那么，牛克诚富丽、峥嵘的山水意境则是一切积极进取人们的心理风景。这不仅是一种艺术表达，更是一种文化立场，他要用重彩山水的富丽色彩、峥嵘景色等，去表现一个阳光灿烂时代的人们对于山水的记忆、感受与想象。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>读牛克诚的工笔重彩山水，亦如读他本人。毕业于北京大学历史系的他自青年时期即接受了浓郁的古典文化熏陶，这在他的身上体现为强烈的古典文人情怀与志趣；另一方面，他又生活于改革开放以来日益富强、繁荣的当代中国，当下的现实生活也同样塑造着他的价值取向与美学观念。双重的文化背景与精神经历，塑造出牛克诚工笔重彩山水独特的学术品质与艺术风貌：穿越古典与现代，让山水演绎出历史的厚重与当下的鲜活。</span>
</p>
<p>
    <br/>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">（摘选自《新华月报》2010年7月号《景·色――读牛克诚工笔重彩山水》）</span>
</p>
<p>
    <br/>
</p>','','吉野广');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (5,'正本清源·略说“工、写”',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　现今画坛，每谓“工笔”似乎是一个略显轻视的字眼，孰不知中国画自古以来都是工、写兼备，先为技法分，后为科目分，工笔、写意其实是不分家的。但是，绘画发展到现、当代，一时“水墨渲淡”为雅，“青绿重彩”为俗……“水墨之下色无功”的传授，实际上是强调水墨的重要性而非轻色彩、轻工笔的课徒语，却被一些人偏用了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国绘画源远流长，与文字同生。彩陶岩画开其先河，自始就以线造型，以形传意，力求规整，并施重彩。从西安半坡出土的仰韶文化时期的“人面鱼纹彩陶盆”上的图案足以证明，中国画的起源就是以描绘细致、落笔谨慎，以形写意，以意造型的。战国时期的帛画《人物龙凤图》，线的运用已较成熟，画面人物、龙凤的布局为写意，而其造型、线条则工细严谨。到了长沙马王堆出土的汉代“T”型帛画，已是有很高成就的工笔重彩画了。承上启下，秦汉、两晋、隋唐、五代、两宋，从逐步完善、鼎盛、高峰、直至灿烂辉煌，到了元、明、清，中国画的发展，盖以工细为主流。唐代大诗人、画家王维讲求“诗中有画，画中有诗”，启蒙了文人画。宋代大家苏东坡借绘画宣泄胸臆，重笔墨情趣，文人画便由此兴起。元代画家愤世嫉俗，寓意抒情，影响明、清。到了现、当代，中国画来了个急转弯，重写意，轻工笔，事实上早已不是文人画先祖王维的本意了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>既然“工笔”“写意”之称谓，发展到现在已经是约定俗成的了，那就姑且这样说开去吧。纵观中国画史，传世佳作均以工笔画居主。南北朝时代的谢赫提出的六法论，为中国画制定了一个根本大法，它不仅是衡量中国画优劣的标准，还应是每一个中国画家遵循的基本法则。 “气韵生动，骨法用笔，应物象形，随类赋彩，经营位置，传移模写”，此六法至少一半以上讲的是“工整”。《宣和画谱》中论展子虔的《游春图》云：“远近之势尤工，故咫尺有千里之趣”。黄宾虹论唐代绘画：“大凡唐代画法，每多清妍秀润，时斤斤于规矩，而意趣生动，盖唐人风气淳厚，犹为近古，其逼虽如匠人之刻不鸢，玉工之雕树叶，数年而成，于画法谨严之中，尤能以气见胜，此为独造”。顾闳中的《韩熙载夜宴图》不仅真实细致地再现了夜宴的豪华排场，而且把韩熙载寂寞寡欢的内心世界也细腻地刻画出来，运笔精熟，色彩绚丽和谐，画中除了人物及与人物有关的道具以外，其他背景大写意地……一空敌万金。梁楷的《泼墨仙人图》一举突破院体画派的严谨，使写意人物画达到了一个新的高峰，写神而又不失形似;同样梁楷所作《八高僧故事图》却精细工整，以工代写，以写释工，生动传神。传统中国画中佳作浩如烟海，蔚为壮观，敦煌、永乐宫、法海寺壁画等等••••••直至明清的陈老莲、任伯年、近现代的齐白石、徐悲鸿、张大千••••••举不胜举，无一不是能工善写的高手。中国画的“工”与“写”，还要看画什么，是表现奢华、富贵;还是表现田园、野逸。若表现前者，除造型上严整，构图上庄重、大气以外，材料技法上也必施以浓墨重彩，贴金描银。若表现后者，就应构图空灵，水墨渲淡，线条飘逸松散，自然不必堆金弄银、浓妆艳抹了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国画工、写的风格，还受着中华文化的制约。绘画与文学一脉相通，与诗词、戏剧、音乐、舞蹈、雕塑、书法等异曲同工，皆有工写之妙。以文人画开山者王维为例：“明月松间照，清泉石上流”，“山路元无雨，空翠湿人衣”，何等的工细写实;又句：“大漠孤烟直，长河落日圆”。大漠的孤烟，一个“直”字，多么写意、写真，长河的落日，一个“圆”字，又多么的绘形、绘色、绘神，大写意地开阔，意境雄浑!戏剧更是如此，手持马鞭以示骑马，上来几个跑龙套的喻示千军万马，舞台上的一张桌、两把椅，就可以千变万化，可以是贫民百姓家，也可以是御帝高座的金銮殿，真乃大写意也!再通过演员的唱、念、做、打，把人物刻画的细致入微，生动传神，此为“工笔”是也。被誉为“世界八大奇迹”之一的秦始皇兵马俑，千人千面，千姿百态，人物面部刻画入微，手势动态各异，工细之至，但衣袍鞋履却以写意的手法雕塑，单纯、洗练而整体。被誉为“天下第一行书”的《兰亭序》，骨骼清秀、点画遒美、行气流畅、不拘常格、痛快淋漓，字里行间，堂堂一派风雅君子之气。每一个字的点划、撇捺、替按、转折，却又是那么工整、严谨、内收，其中有多个“之”字，皆无一重样耳，此为亦意亦工之至矣!</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>佛家语“勇猛精进”也可概括整个中国画的创作精神，既要有“搜尽奇峰打草稿”的气魄，又要有“赏心只有三两枝”的精益。李太白“会须一饮三百杯”的豪情万丈，是令人敬佩的大写意之雄风，杜工部“晚年更觉诗律细”更是厚重严整、沉郁顿挫的圣人之气派。宋代传世名作《千里江山图》乃王希孟十六、七岁所作，这位年岁未及弱冠便匆匆夭亡的年轻画者，他必然是才高八斗，但未必学富五车，你自然不能用学问深浅来衡量他，术有专攻，绘画是一个独立的行当，不是有一些“修养”，就能在宣纸上涂出“味”来的。苏轼等一些文人闲来赋词论道，行走于诗书画之间，由于他文学上成就卓著，而影响到绘画，我们画家自身应当清醒，他们毕竟是“行外人”，虽然文学与艺术相融相通，但也相互独立。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“工”“写”本是技法分，现为科目分，实是把中国画本质断章取义了。人物画讲传神，山水画讲意境，花鸟画讲情趣。宋人绘画并不全是如实描写，元人的臆造，也并非全无生活依据，只是各有偏重罢了。“来源于生活高于生活”、“似与不似之间”等等，这都需要画家自己的把握。故而一个画家应是能“工”善“写”的全才，才称得上是一个好的从业者。</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (5,'关于韩学中人物画风格元素解读',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　书画是有性格的。韩学中先生的人物画性格，集中地表现为“刚柔相济”。其成因，是由于他“直面生活、唱响时代、咏颂生命、表现和谐”的思想情感和审美意识选择的缘故。因而，其作品表现出“生活体验、心灵净化、精神超拔、生命洞达、哲理思辨”之品格风貌。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　笔者的这点认识，得之于在几次学术会、笔会、展览会上业内同仁对学中作品风格评价共识的启发。就学中作品“刚柔相济”性的分析，其思想本源来之于对中原传统山水文化的感悟。学中生长于河南，毕业于河南大学美术系。河南的三山：嵩山、太行山刚，大别山柔;两水：黄河刚、淮河柔。河南地域自然的刚柔相济品质赋予了中原文化同一性品质，这一品质烙印了学中文化审美观念的潜意识。其人物画形式本源，则是由于他溯中国人物传统画之远，由研究、临摹战国帛画《人物龙凤图》、汉代“T”型帛画及至南北朝下行至展子虔《游春图》、顾闳中《韩熙载夜宴图》、梁楷《波墨仙人图》、王希孟《千里江山图》、张择端《清明上河图》，及至陈老莲、任白年、齐白石、张大千等大家名家的经典之作。由于对传统人物画笔墨关系历史链条贯通的厚积，终使他的人物笔墨风格勃发，成就了承先启后、和而不同的现实人物作品风格特征。自2007年他进入中国艺术院中国画院，至今5年历练，是他的作品风格突破的界点。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　由笔墨个性界定特定人物表现神采境界。东晋顾恺之“以形写神”理论标志人物画的标准理念确定。学中人物以唐代人物画“形神兼备”作为作品格调的基本界定，强调特定时空中特定人物的个性精神表现，经营个体人物，人与人、人与自然、人与社会相互之间关系的形式区别性，在共性之中求个性。在笔墨经营的格调上，他总是持守于“质润”相当的界度，质地不文不火，线条疾徐相应，即便重彩赋色，也恪守于笔墨导领，以色当墨，恰有过度关系衔接的沟通调和，达以墨与色的和谐。无论工写，或是以工兼写，统一地表现为线条匀正流利，圆劲而富有弹性，墨色质地稳实文雅，赋色情调清净隽永。图式侧重于主体人物的体型态势，肢体动感，尤其是通过人物眼睛精写表现人物神志，使得笔墨组合关系流溢出人物内心世界的情感，使欣赏者从外在的形象体态中，感受到人物内在心理节奏的律动。作品《时尚地带》(工笔、纸本183×192㎝ 1999年)、《原野如歌》(重彩填全、纸本 143×367㎝ 2006年)等，均从质润相当处理上使墨、色关系呈现出刚柔相济的品质，使笔墨自身显示了很高的审美品质，当为范例之作。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　由“助人伦，成教化”传统儒学思想沟通时代精神生发文意。学中作品，直面现实生活，侧重于取材社会不同行业的基层人物群体，表现现实主义。他以“志与道、据于德、依于仁、游于艺”的孔子艺术理念观照现实社会生活，诠释现代国画人物艺术与社会伦理之间的关系;由儒学“冲和”、“中庸”的思想理念，作用于“情理和谐，美善兼得”的审美意识，从而实现了 “表意性”的高层次。无论工笔，还是以工兼写，他都由“写——泻——泄”的情感作用于笔墨表现，从人物个体、群体、不同环境的区别表现社会生活的宽泛度，根据所表现人物的特定生活背景与人物性格、精神以及人物之间，人与自然时空关系之间的特定文化主题、审美情趣的特定需要，咏颂时代精神。从而，从人物主题寓于文意抒发，构成了作品内涵的极大丰富性、深刻性以及艺术形象的感染力和昭示力。比如，作品《和谐家园》系列，无论田间耕作《乡亲》家庭关系(《新房》、《守望》)、邻里关系(《壮乡春早》)，还是休闲娱乐(《飘》)等，都是由传统民族黄土文化与新生的时代精神相融合，从自然——生活——人格的层面关系，从现代农民对生活的信心、生活的体悟、生活的享受的角度，极为深刻地表现了“和谐”这一传统儒学“中庸”、“冲和”文化基因对现代社会“和谐”功能的作用力，即，“亲和、谦让、容忍、扶持、协同”的理念对于时代社会和谐现实性的深刻意义。学中先生的这一成功尝试，不仅俱有学术探索性的意义，而且具有时代文化创新的意义。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　由时空纵横贯通的兼容并蓄表现个性形式。学中作品，无论工笔还是工写相兼，其表现重彩、填金、白描等形式的丰富性，建构了作品人物主体、人物与人物、人物与生活、人物与自然等笔墨关系多样形式的极其丰富性。其上行南北朝至唐人物画的线性风格和重彩情绪，下行将宋以降至近现代人物画“线势”的宽泛性纳入笔中，乃至将西画色彩技法移情于国画经营思维方式，以色当墨，将西画光影化为计白当黑，一切技法、技艺终归于“线”之经营。故而，他的“以线成势，以势呈像”恰应了南北朝张僧 “笔才一二，象以俱焉”之说。他以“刚柔相济”理念整合笔墨关系，在“形”的基础上“遗貌取神”，着于力于特定人物、人物群体内心世界的揭示沟通故事情节，这样，既表现了作品笔墨意境，又表现了现实社会生活和生命精神的深刻性，因而反映出了生动的审美形式和深刻的社会意义之双重品质。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　由气律贯穿经营寓寄诗情画意情趣。学中将表现现实生活作为他精神寄托情志抒发的载体，以他的个性“元”气吐纳溢流诗情画意，是学中人物画审美的又一格调。他以阴阳相克相生，黑白分割营造气场，以线条变势呼应气律，以墨色相容生发气韵，作品以“一口气”生化了由文化理念，审美意识、情感抒发而寓寄作品的诗情画意;他由宋代绘画“格物”说，以仁善为文意，以和谐美为用笔、施墨、敷色，恰显“和”气之情绪，注意线条组合中交接、变势、呼应关系构成的自然而然情绪在情理之中，绝无虚妄、粗野、怪异之处，给人有轻松愉悦的欣赏，又有昂扬向上的诗情气画感受;他以音乐韵律情感作用于人物线条的情感节奏力度、施墨赋色的质地情绪和布置关系，以“行气”之意赋于用笔，力求把音乐的音符、旋律移情于绘画元素的表现中，从而使欣赏者从对线条粗细、曲直、刚柔、轻重、呼应，抑、扬、顿、挫等组合的关系中体味到诗情画意。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　概而括之，学中先生人物画所呈现的刚柔相济性格品质，是其作品风格的本元。我以为对这一理念的厮守，并</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　努力实践下去，则可能是艺术不断突破的基石，愚见而已。</span>
</p>
<p>
    <br/>
</p>
<p style="text-align: right;">
    <span style="font-size: 12px; font-family: 宋体, SimSun;">2011面7月26日于清和斋</span>
</p>
<p>
    <br/>
</p>
<p style="text-align: right;">
    <span style="font-size: 12px; font-family: 宋体, SimSun;">（作者：美术评论家、国家文物艺术品及书画、司法鉴定人）</span>
</p>
<p>
    <br/>
</p>','','高秀林');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (5,'和谐为美·笔下生花——品读著名国画家韩学中的工笔人物画卷',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　与著名工笔画家韩学中交往数十年，一直都想为他和他的画写点什么，往往欲写又止。总认为他还在“爬坡”,步履稳重却艰辛孤独地爬往艺术之巅，需要多鼓励少挑刺，多提醒；少赞誉，少刺激，少捧杀。在他即将奉调进京、踏上绘画艺术的新台阶新阶段之际，我把与韩学中关于艺术创作的多次对话，归纳整理出来，向读者作以介绍。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　画家应该画什么？韩学中认为，绘画艺术应该最直接反映人生，反映现实，反映时代。一个有责任心的画家，应该沉下心来为当代人树碑立传，多用自己手中的画笔表现这个多姿多彩、和谐美丽的时代，艺术地揭示当代人的精神面貌、社会状态和精神特征。大学学习期间，他主修的是中国人物画。中国画在今天由传统形态向现代形态转换中，人物画一直是需要下功夫解决的大课题。从徐悲鸿、蒋兆和、黄胄、林风眠以来，中国近现代在人物画的创造上，发生了很大的变化，取得了很大的进展。但是，用更加宽广的眼光来看，还有许多问题需要解决。比如，如何用现实主义和浪漫主义相结合的创作理论来知道我们的创作，如何用承载思想厚度和丰富内涵的笔墨去表现某种精神的东西等等，这些都需要画家认真地进行思考并身体力行地加以解决。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　画家应该怎么画？韩学中有自己独到的理解：创作一幅好画不是灵机一动，一蹴而就的。要能在生活中牺牲自己，放弃某些享受的东西，甚至要达到忘我的境界时，才能产生一种灵感。走马观花、应付差事的画作迟早会被淘汰。现实题材是很难把握的，艺术创作中的现实主义原则一定要贯穿到人物画的整个进程之中。因此，他认定自己是个苦学者，从中学到大学，从大学到中央美院，从美术编辑到职业画家，他一步一个脚印，勤奋扎实，用心读书，埋头作画，尤其对费时又费工的工笔画用功最深，用情最切。黄胄、蒋彩萍、李伯安、丁中一等老师，教给他的是传统的勾勒、渲染、填彩法，那是基本功。这“活儿”看似辛苦，实质过程中自有它特有的那种隐约的顺畅之意趣在其间。自成名作《春韵》登上中国画坛之后，《净地》、《北方少女》等特色鲜明的好作品相继亮相。这是一个少女青春、生命和欢乐的主题，也是他艺术内涵和个性语言的持续喷发，他总是以讴歌生活中的和谐、美丽来表达他那永远倾诉不完的生命欢乐。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　如何画的更好呢？韩学中很善于研究，他研究战国的帛画《人物龙凤图》、汉代的“T”形帛画，南北朝以及两晋、隋唐、五代、两宋的绘画史，研究元、明、清及现代绘画大家的经典作品，比如展子虔的《游春图》、顾闳中的《韩熙载夜宴图》、梁楷的《泼墨仙人图》、王希孟的《千里江山图》、张择端的《清明上河图》等，研究陈老莲、任伯年、齐白石、张大千的绘画精神和绘画技巧，得出一个结论：有作为的画家，一定要工写兼备，师法自然，师法自然，才能笔下生花。比如他的巨幅工笔画《原野如歌》，表现的就是温馨与和谐的生活环境，和谐的人际交往，和谐的心灵沟通。他用工中带写的手法，着意刻画了一个和谐宁静的生活环境和自由自在的生活状态。从而，获得了一种“真实地再现典型环境中的典型人物”的艺术效果，又有瑰丽想象的浪漫色彩。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　他在场景选择上，多采取宁静祥和的环境；在思想感情的渗透上，多注入和谐之渴望。因此，他的每一幅作品都是一件完整独立的精美力作。他的画给了今天这个纷杂的时代一种净润，是现实生活美好的升华。这里有的是真情、坦诚和洁净，有的是阳光、空气和圣洁的美。</span>
</p>
<p>
    <br/>
</p>','','苗宝今');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (5,'永不停息的歌手——写讴歌生命与欢乐的韩学中',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　韩学中，身材乖巧和开了花似的笑脸，在双眼的导向下好似其余的五官也都成了条条细线而给他的稚气更平添了几分的靓丽。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　这些年他也可谓是历经世态，在他稚气的脸上又多了些许的人生记痕，盛开的笑脸有时会戛然收敛。此时，细线似的双眼下出现了两个小黑点在迟缓地移动、探询。这里既有深沉的思索和警觉，又有成就的自持，可爱之外又多了些可佩。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　学生时期的韩学中勤奋努力，总是无声地埋头作画，并偏重工笔画。他学的是传统的勾勒、渲染、填彩法。那是基本功。这“活儿”看似辛苦，实质过程中自有它特有的那种隐约的顺畅之乐和意趣在其间，而且它是随着技能的成熟而递增的。我想《春韵》大概是他第一幅获奖的成名作。这幅画从立意、造型、色彩都体现了他所学的基本功，同时又有了新的突破。为突出主题而只画人的上半身(还少些)，且为背影而突出了头上的花环这一主题表达。造型、虚实、乃至衣服的渲染等都从传统的平面化转向体积与装饰。其间多少吸取了日本绘画之长但仍不失为中国绘画特色和非常到位的好作品。这是一个少女青春、生命和欢乐的主题，也是韩学中艺术内涵的第一次亮相。此后，他的所有作品几乎都没离开过这一主题。这符合作为艺术往往总是一个艺术家一生孜孜不倦地在倾吐与表述着的他的灵魂深处的那个主题，没有特异的外因一般总不易其旨。恰如那个无休止地喷发着的活火山，那出自山口的炽烈与鲜红抑或那个永恒的涓涓细流。这便是大艺术家或真艺术家。韩学中的画中便是总以讴歌少女(女性)的美来表达他那永远倾诉不完的生命与欢乐。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　此后，他的《净地》等画又更多地吸收了东方艺术的那种装饰风但又较之更为自然，这完全源出于他并没有因此而抛弃传统绘画之长，而只是融进了东方姊妹艺术，因而，也就使他的作品更具真实感人的魅力。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　他调动了所有可以利用的“中国语言”几乎是不厌其烦地重复描绘着传统而经典的那个大红大绿花饰。甚至还多少保留着些许的村姑气息。那组《北方少女》则表现尤甚。也使他的作品能兼得民族、传统与现代(东、西方)之长而最终获得亲切、可信的效果。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　自学中2007年初进入中国艺术研究院后，河南美术界同仁众口一词的是他的画风有了明显的突变，造型较前更为简练，画面更加单纯而静穆。那种淡淡的诗意跃然纸上且有别于当前的工笔人物画的极尽繁密——不以细节见长而以简洁、精准取胜。以及他能够恰如其分地运用和体现传统工笔画线描的特色与功能和对于用色上的中西间较为自然和完美的结合，充分显示了学中艺术上的更趋成熟。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　学中作品的另一特点，也是最为重要的便是他画的这些少女看似真实却又很难在现实生活中再现，因为她们总都是学中内心始终保留着和深藏着的那个美丽的憧憬，因而他的画是给今天这个纷杂的时代的一种净润，是现实生活美好的升华。这里没有争斗、欺诈和暗算。有的却是真情、坦诚和洁净。使人摆脱烦恼、忘却痛苦。至此，我常会想到我们居住的这个地球何以总是充满着如此美好的事物——阳光、空气、圣洁多彩的花草、可爱的动物和我们人类初具的本性——世界原本是多么的俊美!让我们来共同维护和保持她的永恒存在，也让学中能永远地在那里纵情歌唱，永不停息。</span>
</p>
<p>
    <br/>
</p>','','丁中一');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (5,'留一片净土画纯洁少女',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　11月7日，画家韩学中“丹青行者”韩学中人物画全国巡展——临沂展在山东临沂市文化中心落幕。此前，韩学中在北京炎黄艺术馆举办了他在京的首次展览，这次巡展展示了韩学中30多年来各个时期的绘画作品。韩学中日前在接受记者专访时表示，他对女性题材一直情有独钟，要用画笔表现心中少女的天真、纯洁。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　身份1 艺术家</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　谈展览</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　将传统名画融入新作中</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　在北京展中，展出了韩学中创作30多年来各个时期的人物精品代表力作50余幅，以重彩添金、工笔重彩、工笔淡彩为主，并独创了多幅光影效果的新题材作品，是他多年来创作的一次汇报和总结。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　韩学中对古画，尤其是隋唐两宋时期的画作有着深厚情感，其中，《千里江山图》系列受到了大家的好评，这是韩学中独具匠心所作。作品中，韩学中将王希孟的《千里江山图》局部作为背景，以各式各样的都市少女为画面的前景。对于这样的反差与融合，韩学中说：“现在生活节奏很快，人们没有时间去欣赏传统名画，我用我的绘画语言既让人们看到古代的名画，又让人欣赏到现代的都市少女的风采。”</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　此外，展览还展出了韩学中带学生到新疆、广西、贵州、福建等地写生的部分作品，韩学中说：“海滩强烈的阳光下，男人出海打鱼，女人在家干非常重的体力活，他们穿着特别有特色的服装，织网、抬石头，或在海边凝望，这些神态、动作都非常打动我，所以搜集了这些素材，画了一批将光影引入中国画里面的作品。”</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　谈创作</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　传统决定画家未来发展</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　谈到绘画，韩学中认为爱好就是天赋，只要喜欢，打针吃药都改变不了。他融合中外古今，悉心研究民族传统艺术中的精华，又注意吸收西方造型艺术中的有益成分。对于传统，韩学中说：“对传统的理解感悟有多深，对你将来的发展就有多远。”上学的时候，韩学中就喜欢研究临摹古画，“那时候，我们可以从学校资料室借出来作品，对着临摹。现在的古画展览都不让碰，喜爱古画的人只能临摹印刷品。”</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　韩学中的作品汲取了传统年画、剪纸、皮影等元素。对此，韩学中引用了一句流行语“只有民族的才是世界的”。当问到如何将人物表现得栩栩如生时，韩学中透露了他的创作秘诀：“比如《时尚地带》，描绘少女服装泡泡纱，我就按照衣服结构贴上云龙纸，正面再用银粉扫一下就完成了。表现丝绸的感觉时，用矿物质的紫云母、绿云母、红云母、黄云母堆上去，当光线照射时，就有丝绸的质感。中国画可以不用特别立体的光影描写这种透视，同样可以很好地表现人物的神情、衣着。”</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　谈书法</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　画家不会写书法很可笑</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　韩学中从小受父亲影响，一直练习书法。韩学中认为，书法是绘画的其中一种，他十分重视中国传统的“用线”。他说，中国画就是线的构成，通过线的疏密、长短、转折的不同，用不同的线去表达不同事物的立体感和质感。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　在绘画中，韩学中将书法融入工笔画的创作中，他十分注重线描的传统与特色，“书法讲究每起必收、每收必回，有内在的张力，勾线也是这样。作为合格的画家，要有这样的张力，要有行笔的均匀度和力量。书画同源，中国字是象形文字，有了画才有字。画画的人不会写书法，我觉得挺可笑”。 &nbsp; &nbsp;&gt;&gt;谈模特</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　形象先能打动我是关键</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　观赏韩学中的作品，总会被他画中的少女所打动，一个个鲜活的少女形象跃然于纸上，人物的身形、姿态都十分准确到位，姿态优美、富有神韵。韩学中坦言，他对女性题材一直情有独钟，在选择模特时，韩学中希望表现少女的青春、欢乐和生命力，“画工笔画要注意细节，有时别人可能觉得这个形象不是特别好看，但我觉得她特别入画，所以先打动自己是关键”。在韩学中心中保存着一片净土，少女没有经过尘世陈杂的纷扰。在他的很多作品中，少女赤脚接触大地，流露一种纯净、恬静、诗意之美。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　身份2 执教者</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　“用线”是最基础的训练</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　韩学中不仅是一位艺术家，还是中国艺术研究院研究生院、中国画院教学部主任。在韩学中的班级里，汇集的都是来自全国各地小有名气的画家。对于教学，韩学中希望他是一名合格的执教者。对此，他有自己的一套理论教学经验。首先沿袭他的传统的基本功训练——用线，韩学中认为这是最基础的训练，“之后，复原临摹。就是先复原，后临摹。由于历史的原因，画作会有残缺、剥落、失色等问题，要根据学生的理解和思考，把它恢复当年创作时的样子。恢复后，再做旧、残缺，让它恢复现状。经过这一轮过程，会发现传统的绘画是如何创作而成的，这样就与传统进行了亲密的握手”。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　在教学中，韩学中因材施教，一一解决每个学生在创作时的问题，同时他也在不断思考和自我完善，把这些思考用在作品中作为一个尝试。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　身份3 戏迷</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　四五岁就会背样板戏</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　除绘画之外，戏曲也是他生活中必不可少的一部分，“我每天就是三件事：画画、听戏、喝茶。”从小受姥爷的影响，跟着姥爷听戏、看戏、唱戏，四五岁时就能把样板戏背下来，现在每天要听央视十一套的戏曲节目。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　由于对戏剧的喜爱，在京剧艺术家梅葆玖被聘为梅兰芳纪念馆荣誉馆长时，韩学中为梅兰芳纪念馆捐赠一幅《梅兰芳先生演游园惊梦》六尺画作，画面描述了梅兰芳和儿子梅葆玖同台演《游园惊梦》时的场景，以此表达他对梅兰芳和梅葆玖的敬意和喜爱。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　创作十问</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　1.喜欢的颜色?红和绿。<br/></span><span style="font-family: 宋体, SimSun; font-size: 12px;">&nbsp;&nbsp;2.每天创作时间?没有固定的时间。<br/></span><span style="font-family: 宋体, SimSun; font-size: 12px;">&nbsp;&nbsp;3.比较喜欢的艺术家?宋徽宗、任伯年等，只要是名画我都喜欢。<br/></span><span style="font-family: 宋体, SimSun; font-size: 12px;">　　4.有灵感迸发的时候吗?有。<br/></span><span style="font-family: 宋体, SimSun; font-size: 12px;">　　5.创作的时候介意被打扰吗?比较介意。<br/></span><span style="font-family: 宋体, SimSun; font-size: 12px;">　　6.创作习惯?在安静和干净的环境下。<br/></span><span style="font-family: 宋体, SimSun; font-size: 12px;">　　7.创作满意的作品?《净地》《重彩日记》《时尚地带》等。<br/></span><span style="font-family: 宋体, SimSun; font-size: 12px;">　　8.如何处理损坏的作品?毁掉。<br/></span><span style="font-family: 宋体, SimSun; font-size: 12px;">　　9.创作第一桶金?一幅作品卖了1.5万元。<br/></span><span style="font-family: 宋体, SimSun; font-size: 12px;">　　10.创作一幅画时间?大幅的画需要将近两个月，四尺的一周。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　记者手记</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　摊上一辈子最幸福的事</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　到达工作室时，韩老师正在专心致志地创作作品，一个个穿着红衣的甜美女孩映入眼帘。交谈中，韩老师温文尔雅、平和淡然，笑时眼睛成了条细线。对于绘画，他一直对帮助和指导他的老师心存感激。每个老师曾经对他说过什么、提出过什么建议，他都能如数家珍般一一列举出来。他当初上大学时想要学习油画，可是老师劝他学习工笔画，他现在觉得这是一件幸运的事。他说：“人这一辈子最幸福的事，就是从事的职业是自己所喜欢做的，我就摊上了这件事。”</span>
</p>
<p>
    <br/>
</p>','','韩学中专访');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (5,'风神畅达·情注笔端',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　春天不期而至，迎春花悄然绽放。著名画家韩学中工笔人物画展于3月4日上午在河南省长城书画院隆重亮相。这是长城书画院2007书画名家系列展之一。时间持续一个月。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　韩学中是那种感情型的画家，作起画来全身心虔诚地进入创造，你看他凝神敛气，心无旁骛，渗透作品中的情绪于激动中见深沉，昂扬中寓悲抑，奔放中又充溢着文人气和书卷修养。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　学中热爱生活，感情细腻，往往为生活中那些美或丑的人物、事物而激动不已，思绪联翩，他以诚挚的感情观察与感受生活，于平凡中发现美，不断将新的感受熔铸为新的表现形式，诉诸笔墨，将自己内心的意绪物化为作品，呈现给观众。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　作为科班出身，学中有扎实的造型功底、全面的文化素养。他立足当代，吞吐古今，涉猎中外，悉心研究民族传统艺术中的精华，又注意吸收西方造型艺术中的有益成分。你可以看出他的画参用西法(如色彩、光影等)而不失传统，锐意出新而不轻形神，那平缓、含蓄的线条连绵，流畅，潇洒;那丰富、柔和的色彩蕴藉典雅，富丽庄严。他的写意苍雄里涌动着沉抑，他的工笔画瞻沿中流露着诗之芳馨，他的一些古典文学的插画也使人感到立意新警，气格严正，形成一种风神畅达、灵动隽秀的个人风格。</span>
</p>
<p>
    <br/>
</p>','','刘万林');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (6,'写生的意义',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　首先得承认，我一直都是非常沉迷于写生的画家，而且是沉迷于非常写实的写生方式。不管是从开始学画，还是近年来我已逐渐变成了一个写实与抽象的两栖画家，写生对我一直有着非凡的意义。而且，随着从事绘画和教学年头的增长，写生不断地向我展现出它未被发现的一面。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>写生永远让我感到新鲜有趣，就象在封闭的房间中打开了一扇窗户，看到了窗外的世界。当然，有时我也会希望关一会窗，但用不了多久，我就会希望再次将它打开，哪怕只是证实一下窗外有一个世界。回想起来，只有那些被我画过的东西才被我最认真地看过，而我没有画过的东西则如同浮光掠影和过眼烟云在眼前匆匆飘逝。我常常希望能够拥有足够的时间，将那些匆匆飘逝的东西也一一地看清楚。 &nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我永远喜欢看写生的作品，从中可以清楚地感觉到：对于画写生的人，写生中永远有着令人激动的东西，那是许多画家和我共有的激动。从三角方块到静物风景，从花鸟鱼虫到飞禽走兽，从人类的面孔到人类的躯体······，直到自然界的一切，一旦我们开始描绘它们，就会被它们所吸引。也许，除了大自然的魅力之外，写生的魔力也在于它的过程，在于它以大自然的精妙为标准，一步一步地推进着人的感觉和表达。当我们能表达得更多，就能感觉到更多；当我们能感觉到更多，就能表达得更多。我们描绘得越多就会陷得越深，就会不断地渴望我们的感觉器官敏锐、更敏锐；表达手段精妙、更精妙，永无止境。我们因不断地获取能力而沉醉于不断的发现，我们因不断的发现而沉醉于不断地获取更多的能力。不断的发现为我们的审美作出了选择，不断获取的能力为我们的想象插上了翅膀。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>想象使另一个本属虚幻的世界渐渐变得具体清晰，并与我们眼中的现实世界慢慢融合。我们的笔下因此出现了另一个世界，它属于我们自己，它成为我们新的家园。无论我们的想象多么虚幻，一旦我们将它表达出来，它就落到了实处，呈现出具体的形状、质感、光线、气氛······于是，我们仿佛又回到了写生，但它已不仅仅是写生，不知不觉中它已经拥有了形式，它因此超出了我们的想象······</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>也许，当我们走得太远，会忘了我们的起点是写生。但是，写生依然在引导着我们的想象，并赋予我们将想象诉诸于画面的能力。我经常猜想，如果我们不曾画过写生，也许我们的想象也将是另外的一种，也许那将是一种普通人的想象而不是画家的想象，甚至是无法区别于盲人的想象。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>前些年有一次有意思的山水画展，作为同一个画展的一部分，在故宫绘画馆展出了一批古代的山水画，与在中国美术馆展出的当代山水画部分相映成趣。其中古代的部分深深地打动了我，更准确地说，是其中一部分画家以他们与同时代更多的画家相比非常特立独行的画风感动了我。那些画面呈现出每一个画家眼中不同于他人的世界，那只能是源于对自然细致入微的、独到的观察。当然，我从来都相信，中国古代也有写生，某种有时能够显现于画面，有时隐藏于画面之后的写生，而且正是这种写生传递着传统中最有生命力的部分。我们今天仍然可以看到, 许多历经百年的画作所显示出的生命活力毫无衰变的迹象，我们随时可以走进它的空间，融入它的迷雾，嗅到它的植物和田野的味道。而就在它们的旁边，也总会有一些貌似经典的陈旧面孔，非但今天看上去没有生命，恐怕在它那个时代也从没有真正的活过，那是单纯传递着某种形式的表面之作，在更为优秀的作品旁边，尤其现出了它的虚假和空洞。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>好的作品总是证实着：自古以来，那一扇窗一直是存在的，打开它，我们将发现世界，也发现我们自己。 &nbsp; &nbsp; &nbsp;</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (6,'继承与超越――对当前民族美术教育的思考',0,'','<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;">　　随着中国改革开放的脚步，中国人的生活方式和思维方式正在不断地发生着深刻的变化。当代的中国人正在以前所未有的开放目光面对着世界、面对着科学技术飞速发展所不断更新的宽广视野和多种文化相互碰撞所带来的多重视角。长期以来被尊奉的传统的生活方式和思维方式不再是中国人的唯一选择，各种外来文化不再被视为洪水猛兽，甚至也不再披着神秘的面纱，而成为了突然变小的地球村里熟悉的风景。这种变化意味着我们的民族美术教育也正面临着新的教学使命、新的一代求学者和新的社会人才需求。正如历史上任何一次巨大的变革对艺术的发展都既是一次挑战也是一次机遇一样，我们的民族美术教育也正面临着这样的挑战和机遇。&nbsp;</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当今的世界瞬息万变，新兴学科不断涌现。民族美术作为历史悠久的传统学科，依然焕发着魅力和活力。我们的教学活动应该能将这种活力不断地传递下去，并使它不断地发展、壮大。这需要我们在继承和发扬以往的优势的同时，还应不断地引入新的教学思想和教学机制。</span>
</p>
<p>
    <strong><span style="font-family: 宋体, SimSun; font-size: 12px;">一、面对现实、展望未来、关注时代的需求</span></strong>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>近年来，中央民族大学美术系的课程虽然增添了许多新内容，但仍有一部分课程沿用着几十年前的基本格局和教学方法。从效果上来看，依然是较注重对学生技能、技艺的培养，相对较忽视学生的全面修养、独立思考和个性化发展，其结果往往是把许多学生导入程式化的老路或是屈指可数的几种模式。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>今天的大学生出生于八十年代，成长于九十年代。他们的成长伴随着中国改革开放后的现代化进程和经济大潮的冲击，无疑也将面临着未来继续不断发展、变化着的中国与世界。他们的理想主义不同于以往，他们的务实精神也将不同于以往。他们不会满足于掌握写实主义的造型技巧，也不会满足于学会一招一式传统的技法和形式。社会的需求和自我的追求都对他们有更高的要求。因而,他们也不可能完全满足于目前现行的民族美术教学所教给他们的一切。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这个时代到底需要什么样的民族美术人才？其实，最本质的一点应该与历史上的任何一个时代没有区别：生命的活力、想象力、创造力、理性与情感的完美结合、对人类理想的人性化和个性化的诠释、以及对未知领域和自身潜力不断的开拓精神，这是任何一个时代都梦寐以求的艺术家特质，整个的人类社会也正是基于这种人类精神的存在而日趋理想。即使是在当今日趋多样化的社会分工中，人类也依然需要作为精神活动的艺术以它的理想主义光彩来弥补科技现代化的生活中依然存在的心灵空位。我们的民族美术教育应该首先为这样美术人才提供发展的空间和条件。另外，与其它学科一样，民族美术教育也应该首先是一种素质教育，然后才是一种职业教育。不管学生将来是否以此为职业，学习民族美术的经历都将使他从此能够以一种艺术的眼光注视世界、注视他的工作和人生。一个时代新的面貌不应当只局限在美术馆里，而应该显现在各行各业，显示在世界的每个角落。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>民族艺术本质上是原始艺术，各种不同地区、不同时代的民族艺术都以其质朴、率真、自由的创造性，显示出一种生命力的共性。众所周知的事实是，日本传统的文化艺术启发了一代印象派画家的灵感，非洲的原始艺术触发了毕伽索等立体派画家的创作冲动，······这一切也许正说明了民族艺术是一切艺术的生命之源，它为现代人注入着原始的生命活力；同时，也说明，艺术是属于世界的，世界上所有的文化艺术遗产也是属于全人类的。从中国的角度看，我们拥有五十六个民族。但从世界的角度看，我们又是以中华民族作为世界民族大家庭的一员，我们应该以更宏观的目光注视我们多姿多彩的民族文化艺术，在世界日趋一体化、外来文化和传统文化不断碰撞的今天，以现代的、科学的态度，公正地对待我们的每一笔民族文化艺术遗产。我们的教学应该在培养民族艺术家的同时也使他们成为民族文化艺术的专家，为继承、发展中国的民族艺术，同时也为研究、保护中国的民族文化艺术遗产作出贡献，使我们的国家能够在尽可能长久的未来，既拥有精彩的民族艺术馆藏文物，也拥有真正的活的民族文化艺术，而不仅仅是庸俗的旅游资源和商业手段。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>与音乐，舞蹈等艺术学科不同的是，大部分美术专业的学生似乎需要以更长的时间达到成熟。尤其是目前，中学课业繁重，加之针对报考大学美术专业的应试教育内容单一、程式化，大部分迈入大学美术专业的学生的专业学习是由单纯的造型能力和绘画技法的训练进入起步阶段。这一切造成不少学生知识面狭窄，文化修养方面的积累欠缺。进入大学的学生中虽有不少来自少数民族地区和少数民族家庭，但仍有一大部分对本民族文化艺术缺乏了解，对中国和世界民族文化艺术的了解也缺乏专业水准。因而，每个学生在进入大学的学习后，还有待以大量的人文的和专业的知识充实自我、开阔眼界，逐渐确立自己的人生理想和艺术使命，并在不断的尝试中探知自身能力和完善表达手段。除了少数的幸运者之外，这对大部分人来说都将是一个长期而又艰巨的任务，大学阶段的学习只是其未来职业生涯的最初铺垫。因此，大学的美术教育不应该只局限于教会学生某些现成的谋生手段，使学生过早定型，尤其是不应该形成千人一面的一统模式。这个阶段，学生身上最可贵的东西是各不相同的潜在优势和个性特点。所谓因材施教应该首先是保护学生自然的天性，在适当的范围内，鼓励学生的个性化趋势，允许不同的学生各自不同的审美取向和在各自不同的层面上的独自探索；同时，为学生提供尽可能全面、丰富的知识范围和精神营养，以帮助学生建立现代的思维方式和独立思考能力，为学生的未来发展既打下坚实的基础又留有足够的发展空间。</span>
</p>
<p>
    <strong><span style="font-family: 宋体, SimSun; font-size: 12px;">二、立足现有条件、重新认识传统、充分利用民族文化艺术资源</span></strong>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国自古以来就是一个多民族国家，中国辉煌的文明史也正是各民族文化相互交流和碰撞的历史。这样的交流和碰撞曾激发出无数灵感的火花，为我们造就了丰富的民族文化艺术遗产。更为可贵的是，当代中国的五十六个民族的人民至今依然以他们富有活力的创造精神延续着活的民族艺术史，这为我们的学习和研究提供着丰厚的土壤。与此同时，当代生活的日趋多元化也为中国民族文化艺术的进一步发展和民族文化艺术遗产更普遍的应用开辟了广阔的天地。这一切，应该使我们拥有了足够有利的大环境。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中央民族大学美术系长期以来所坚持的全体教师经常性地到民族地区进修、实习，和由老师带领学生深入少数民族地区进行的教学活动就一直有着非常重要的意义，起到了理论研究和课堂教学无法企及的效果。通过对少数民族地区人民生活的亲身体验和对少数民族文化艺术身临其境的深入了解，激发了教师和学生对民族文化艺术的热爱，产生了对人生、艺术的深刻感悟，收集到了珍贵的民族文化艺术资料和创作素材。这一切对教师和学生的艺术研究和艺术创作活动具有深远的意义，值得继续发扬光大。由于美术专业的自身特点，教师和学生都必须不断地深入生活、具体观察、亲手尝试、亲身感悟，将自己的艺术实践活动与课堂教学和理论研究紧密结合才能取得真正的教学效果。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>除此之外，我们在课堂教学方面中也应更多地引入中国民族文化艺术的内容，乃至世界优秀民族文化艺术的内容。在目前中国画的教学中，由于学生主要以传统的宫廷绘画和文人画为主要内容的临摹课进入早期的专业学习，大部分学生都会产生对较单一的艺术形式和技法材料的依赖，限制了其今后的多样化选择和自由发展。如果我们能将中国绘画史上更为丰富的内容引入临摹课，如：古代壁画（敦煌、龟兹、永乐宫、墓室壁画等）、唐卡艺术、年画、民间艺术等，就会使学生充分了解传统艺术的多样性。同时我们也应介绍历史上与我国艺术相互影响或息息相通的其它国家的优秀民族艺术，以及在传统艺术的基础上发展变化的、优秀的当代艺术家的作品，从而使学生看到，任何一种文化艺术的产生和发展都不是孤立的，而是以相互的碰撞和交流互为发展的动力。通过多样化的临摹，使学生以更直接的方式接触多种艺术形式和绘画手段，不光熟悉中国传统绘画的技法材料、形式语言、造型规律、审美特点，而且从各方面进行古今中外的纵横比较，了解文化艺术的起源和发展历程，打破狭隘的审美意识，建立起宏观的艺术思维，去面对世界和自身的未来。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我们的教学还应该使学生充分地感受时代的脉搏，能将传统的民族文化艺术与当前的文化艺术发展有机结合，以适应多样化发展的社会。目前的创作课过于强调表现少数民族生活，往往使学生相对忽视了对自己身处其中的、最熟悉的生活的关注和描绘。作为身处时代大潮之中正在成长的一代新人，他们正在经历着社会、人生的巨大变化，身边所发生的一切将为他们带来思想观念上的飞速发展和心灵上的巨大触动。对许多学生来讲，也许，比掌握一种现成的艺术手段更具长远意义的，是对自己所熟悉的生活进行独到的观察和挖掘，将自己对当代生活的感悟融入到自己的艺术创作之中，并在此基础上形成自己的未来发展趋势。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我们的写生课也应融入更多的时尚的因素，以使学生在艺术表现形式、技法材料的选择和运用等具体方面追求时代感，打破传统，进行多种尝试，充分发挥出想象力和创造力。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>根据我近期在日本多摩美术大学研修期间的体会，日本的美术专业教育和我们目前的教学相比，在绘画题材、表现形式、技法及材料的选择和运用等方面都给予了学生更多的机会和自由，而在古今各国艺术史、东西方艺术理论、绘画的技法材料知识、文学，哲学，心理学、社会学等方面却要求学生达到比我们更高的标准。与我们深入民族地区具有相同意义的是，他们也组织学生奔赴日本各地考察民间艺术，假期则会组织赴中国和其它国家的艺术考察团。另外，与其它著名的日本美术大学一样，多摩美术大学注重聘请具有不同学术背景、不同风格流派的著名画家和专家学者担任各学科的教授和负责人，如享有盛誉的日本画大师加山又造、上野泰郎等都曾担任该校日本画科的教授和负责人多年。这些教授既作为艺术家和理论家在当代的艺术实践中发挥着重要作用，又在教学中以各自的成功经验为学生提供了多方面的学习机会。同时，也以他们出色的人品、广博的修养、迥异的风格和不懈的努力为学生未来的职业生涯树立了具体的楷模，榜样的力量是无穷的。除此之外，学校还对学生使用图书馆的丰富藏书和电脑资料给予了充分的自由，为学生的自修提供了广阔的天地。多摩美术大学简朴而实用的展览空间也为学生提供展示自己和相互交流的场所，并经常引进各类艺术展览和学术交流活动。学校也积极鼓励学生举办个展，参加重要画展及其它社会艺术实践，以尽早地融入社会来检验自己的学习成果和修正学习方向。这些做法都有效地为该校营造了良好的学术氛围，并在社会上确立了自己的良好信誉和竞争实力。其中很多做法值得我们借鉴。的确，学生只有在具有了开阔的眼界、丰富的艺术修养、欲罢不能的创作冲动的基础上，才能尽可能少地丧失个性优势，并为自己未来的艺术人生确立较高的目标，从而拥有更广阔的发展空间和发展动力。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>由于种种条件的制约，我们国家在民族文化艺术资料的收集、整理、研究、宣传、展示、出版等方面虽然做了许多有益的工作，但相对于其它国家对保护其自己的民族文化艺术传统所做的一切来说仍属非常不足，而且研究和教学脱节。近年来，我们将面临一个更为严重的事实，那就是，随着国家的现代化进程和边远地区的进一步开发，我国少数民族的生活方式和民族文化艺术也将逐渐地成为历史。因而，少数民族生活、文化、艺术等方面资料的收集、整理、研究成为我们这个时代的民族艺术工作者的一个迫切任务。许多年来，一直有不少国家的人类、文化、艺术工作者和有识之士在中国的民族文化艺术方面作了大量的工作，以至于我们在今天世界上的不少国家的许多博物馆中都能看到有价值的中国民族艺术收藏，甚至众多的中国民族文化艺术爱好者也拥有可观的个人收藏。许多国家的文化、艺术和设计工作者也正在以中国的民族艺术语汇进行着富有现代气息的创作。而与此同时，大批来到中国的外国人却为很难看到中国的民族艺术收藏和出版物而遗憾。中央民族大学博物馆拥有一批非常好的收藏，但场地有限，设备陈旧，未能对广大民族艺术工作者、学习民族艺术的学生及公众长期开放，也未能与民族艺术研究和教育机构有效结合，至今没有得到应有的发展和有价值的利用。这方面西方人以科学、理性的严谨态度所做的工作值得我们钦佩和借鉴，如巴黎、柏林等城市拥有的人类馆均以本国和世界各民族的文化艺术收藏闻名于世，它们以高度现代化的场馆设施和颇具匠心的展示设计，提供了一幅人类文明的精彩图卷，成为人类学、社会学和艺术史的绝妙课堂。希望我们也能在不远的将来拥有这样的民族艺术博物馆。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当然，眼下我们应该充分发挥现有条件的最大作用，为民族美术的教学和研究提供条件和营造环境，并应尽最大的努力使现有条件获得不断的改善和发展，以适应一个日趋现代化的中国对民族美术教育的要求。</span>
</p>
<p>
    <span style="font-family: 宋体, SimSun; font-size: 12px;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>最后值得一提的是，目前大学美术专业考生所接受的应试教育严重影响其未来的发展。片面地传授单调、枯燥的应试技术，造成了学生艺术感觉的退化和艺术修养的贫乏，自然、敏锐的观察力和表现力受损、专业兴趣低落、对职业前景缺乏信心等诸多令大学教学头疼的问题，至使许多学生在大学的学习阶段要花去大量时间和精力纠正偏差、走人正轨。即使如此，仍有不少学生被其早期形成的偏差牵制了一生。这个问题直接影响我们的教学效果，应该引起关注。如果我们能适当介入考前教育，应该对不少考生和我们自己将要接手的教学工作大有帮助。</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (6,'色彩的意义',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　自己回想起来，最初被绘画所吸引，无疑是因为色彩。小时候每画一张画，总是最爱着色的时刻。造型的训练理性刻板，单调沉闷，而色彩就象阳光从窗口射入，片刻之间照亮了心情。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>慢慢的，我发现自己不再会爱上任何一种纯粹的单色，而是为不同的颜色调和在一起后所形成的截然不同的结果和各种色彩以不同的排列组合方式所呈现出的不同的画面效果所吸引。如此看来，无疑，我是被一种强烈的好奇心所主宰，就如同以同样的好奇心爱上了化学试验一样。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>时至今日，我还仍然常常感到被这样的好奇心所左右。在我的眼里，色彩的王国总是在不断地扩充着它的疆界，而我的好奇心也因此变得永无止境。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">到这时，我才恍然大悟，怪不得学画的的时候，大家都说我色彩感觉不好。的确，对我来说，色彩的游戏从来都比再现真实的色彩更有趣。当一幅色彩静物或风景完成的时候，我会因游戏的结束而感到失落。并且，与完成的画面相比，我很有可能更喜欢我的调色板。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在我的眼中，色彩既是对外在世界的感觉，同时也是对精神世界的猜想。它还能够与情感自然地贴和，不需要转化为符号。我总是拒绝变成符号的色彩，而是追寻着它的不确定性。我觉得，正是它的不确定性使它能够以简单的方式呈现丰富。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当我感受着我的感受，并想象着我能传递给别人什么的时候，我在画面上刻意经营的理性总是会对色彩网开一面，这使我的画面经常会成为一个色彩的试验场。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这样的创作就象一场梦，使人进入另一个世界。在这个世界中，经验固然有用，但经验也会使人因墨守成规而失去自由。只有放弃经验，才能放开手脚，进入新境界，或者是进入一次把以往各种经验打乱重组的过程。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>有时，这个世界也能够使人拥有与其说是自由自在，不如说是有点失控的状态。我经常渴望着这种状态的出现，对我来说，那就是自由。那意味着我可以忘掉以往的经验，以一种未知状态进入画面，并为不知道自己能做什么而兴奋。我期望能够从中获取属于我自己的最新的经验，那其中有比依赖别人经验和自己已往经验制作一张画更多的乐趣，另外，那也是未来更多的更好的画的基础。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>知道当学生时我最恨的课是什么？临摹！但是，当二年级临摹课改在了永乐宫壁画前来上时，我却出乎意料地爱上了那次临摹课，或者不如说我发现了自己正在画写生，于是挥之不去的快乐笼罩了我。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>想来，造成这种结果的唯一原因就是：斑驳的色彩。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>班驳的色彩中有一种神秘，这种神秘传递出更复杂的信息，超出了古人所要传达给我们的。透过班驳的色彩我看到了与人工纠缠在一起的自然力，它超越了形式，超越了人类的局限，比人力所能表达的更丰富，更有魅力。它变幻无穷，法无定法。因此，它比壁画本身拥有更多的诱惑我的力量。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>现在，面对画面的我越来越倾向于简单和纯粹，与此同时，也越来越倾向于直面自然。因为只有自然当中才具有提炼单纯所需要的复杂，没有复杂作为基础的单纯只能是毫无趣味的简单。从形式到形式也只能是越来越无聊，越来越扭曲。骛然回首，其实艺术当中所需要的一切都可以在自然当中找到。当然，对我来说，还有很重要的一点就是，找到色彩也就找到了幻想。而有了幻想，就会在自然当中有所发现。</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (6,'让精神漫游在心的家园——潘缨的绘画艺术',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　潘缨是“转型”与“变革”时代成长并成熟的当代画家，她的成长历程及其艺术轨迹折射的正是当代艺术思潮的演进与表现；作为一代新锐的画家，她体现出强烈的观念色彩与形式意识，质言之，她的创作是以精神的寻找与表现为出发点，进而把目光聚焦在“回到艺术本身”上，因而她的作品在总体上都可以任作是——以内心为主题，表现自我在存在中的体验、感受和意绪的，并以此言说着她对生命世界的体悟与认知，为此，她选择了多向的维度、多种体裁与符号、不同的形式结构与不同的语言形态，去表现自己的内心与对生存的种种感受。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>20多年的艺术实践表明，潘缨面对广阔而喧嚣的世界，她选择了宁静的守望；在物欲横流的现实中，她不为所动地构建着自己“心的家园”这一切决定了她作品的基本取向和审美品质，以及艺术形式语言的纯粹性。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>显然，在当代绘画现状的十字路口上，她果断地选择了现代观念和现代性，表现并言说着“心语”式的自我精神世界，越到晚近，这种或隐或显的“独白”性也就越明确与越深入，不过，这一切都被画家成功地转换为文本的方式，以她独特的女性情怀呈现在画面上。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这就是当代绘画走势中的潘缨。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>从对心的家园的最初憧憬与朦胧向往开始，潘缨的绘画便以无法归类的文本特征而表现为一种“离经叛道”与“创意追求”而引人瞩目。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>毕业于上世纪八十年代初期中国画专业的潘缨，或许是已经感受到了“85新潮美术”前夜的不寻常氛围，正值青春年少的画家在一种纷繁复杂与应接不暇的艺术空气与潮流中，被唤起了强烈的创新欲望和自我表达的要求；所以，当她的作品一经问世，便给人以耳目一新的“陌生化”感觉。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>一切都不是无缘由的。潘缨出生于一个艺术世家里，自幼便受到浓厚的艺术文化氛围的影响，接触到不同风格流派的艺术作品。潜移默化的熏陶，使她的心灵受到多方面的孕育，培养并发展了她的审美天性与艺术趣味。诚如潘缨自己所言，“我最新欢的画家是高更”，显然，高更在艺术方面的特立独行与从感受出发的质朴、天真的气质，震撼并启迪了画家，由此，她悟出了艺术的本质性，不在于外在的技术与形式的表象，而在于其深层中的生命精神与灵魂；无疑，一把无形的钥匙开启了她天性的门扉，生命深处积蓄的灵感、激情与能量自此便奔涌而来，转变为形式、符号与相关语言。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>潘缨终于在艺术中发现了自我，也在自我中发现了艺术。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>潘缨的创作基本上在两个向度上展开，一是以女性为题材的具象“工笔”创作，作品多以彝女、侗女等少数民族少女为题，给以符号化的平面空间处理，且多装饰意味，借此题材表达人类生命世界静穆、寂寥与永恒的一面，二是观念性的作品，在虚构中表达一种空间中的秩序感，借某种特定的形式，把复杂的存在统一为单纯的感觉。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>作品永远是画家心境的表露和理想的昭示。在《彝女》系列，《净土》、《心路》、《花季》、《侗歌》、《高原阳光》、《四季》等系列作品中，无一例外地以少数民族少女为画面主体，人物表现并不过于强调个性，而在形式之内使之成为充满理想意味的符号，在符号化的单调与重复中，主题、内容、情节都被消解，甚至不设置与人物相关的环境、情景，时间因素被抽离了，只剩下空间与符号的关系，因而摆脱了现实表现的世俗性与物质意义，更切近艺术表现的本质意义和规律性；这样，在潘缨的画面上自然呈现了“无意义”的意义，三维空间的限制不复存在，意义的空间超越了逻辑层面，获得了表现的自由，使之更具精神性。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这样，作品从而得到了提升，在非现实性中，营造了圣女般的纯净、圣洁感，画面一派肃穆与静谧，并且洋溢着一种宗教般的神秘气息。在这里，世俗的现实与艺术表现无关，一切都在非常客观的空间中凝定为精神的象征——《彝女》、《净土》、《天眼》、〈心路〉等都是这样的作品。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>从艺术的纯粹性出发，潘缨的作品表明绘画可以脱离任何情景，亦可以外部世界而独立存在，神秘气息亦是由此产生，作品也因此体现为一种“具象的抽象”的特点，这是潘缨作品的最重要之处。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>可以肯定的是，潘缨是一位理想主义者与精神漫游式的画家，她总是在生存的现实中从具象的物象中提取精神的元素，用以构建“心”的家园。因此，在象征的手法中，原始的单纯、平实被心灵化和精神化了，一个非现实的梦境般的世界便显现在画面上。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>为此，潘缨的水墨语言远离了传统，一任情感需要进行构成性的设置，以黑、白、灰三色的色阶关系在空间中呈平面展开，在极其单纯的关系中，以淡雅的色调营造了精神空间中的境象；在平面的、单纯的背景上，偶有水的渗化出现的漫漶氤氲，使之产生出一种流动的神秘与梦幻感，人物的冷静、符号化与动作的重复特点，加深了宗教般的虔诚与静穆感；符号化的人物用神色背景挤出流畅的轮廓线，水墨渗化的墨块，在夸张的结构中体现为装饰性的意向因素，它们不是造型，也不是衣纹褶皱的写实再现，而是出于画面形式、结构与自身的需要，它们显得似是而非，却与作品融为一体，它们不是真实的，却在虚拟中表达了特定的文化意蕴。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>我们因此注意到，潘缨作品给人的直觉特点是——一切都在静穆之中：或沉思、或寻找一种感觉性的存在。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>《虚构》、《幻象》与《斜阳》等作品，尽管都是极抽象的形式表现，但其视觉特点都是十分鲜明的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>特别是《虚构》系列，完全是画家生存状态的信息传递与某种思绪的符码表达。在潘缨笔下它们是一些缠绕的带子，展现为形态不一的视觉元素，尽管繁复纷乱，却在冷静与定格的语言状态中表现出一种秩序感和视觉变化，即旋回的带子仿佛在瞬间定格为凝固的影象，旋回与转动状态的时间因素被空间化，而空间中的必然从实在转向虚构；变化不定的曲线、弧线与折线，或交织、叠加，或舒缓，这显然是画家的形式发现与创造，也是内心对永恒存在的内在要求的表现。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>作为艺术现象以《虚构》为代表的抽象作品，既有来自外部的客观原因，也有来自内部的心灵需要。画家面对的世界现实，是变幻不定的与喧嚣浮躁的，作为一种普遍现象它不能不引起整个人类心灵的强烈骚动与不安，心灵敏感的画家，显然有着更为深切的感受与体会：世界的规律和秩序是无法准确把握的，内心的不安与纷乱，在画家那里，便是把现象和事物的偶然性方式给以符号化和抽象表现——我们在《虚构》、《幻象》中看到的便是这样。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>从特定的角度看去，现代人与自然相距甚远，现实变得越来越难以捉摸和难以把握；当画家把对外部世界的注意力转向内心时，只有深刻内省的符号形式才符合世界的精神实际；这样，作为一种心灵的纯粹再现，艺术便成为将一种经过审美意识纯化的、抽象的形式表现出来——《虚构》、《幻象》、《斜阳》《窗》等，都是这类抽象的、冷静的情绪型艺术，也是纯粹的视觉艺术体现。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>可以认为，潘缨的《虚构》、《幻象》、《斜阳》与《窗》等作品，是以纯视觉形式的方式去表现世界与事物本质的，在多维的统一中，在动与静、繁与简、形而上与形而下之间去寻求统一性，以表现她在现实世界和多维空间中所感觉到的高度神秘和秩序，甚至是难于把握的纷乱。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;"></span><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当然，潘缨的最终目的，并不是消除可以辨认的主题去创造抽象的结构，而是把一种现象的存在和心灵的境况相统一，在看似纷乱的“带子”与线条的错综复杂中，以单纯的黑、白、灰来表现纯粹性、必然性与规律性。在由水平线、垂直线演绎出的多变性线型中，在简洁与丰富的“带子”的缠绕中，事实上还包含着某种神秘的东西；因为，《虚构》、《幻象》、《斜阳》和上述的《彝女》、《净土》、《天眼》、《心路》一样，都以脱离自然的真实要素为特征，却又不服从于抒情或诗意的目的，而执意寻找超出画外的东西。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这是一种单纯的、技巧精致的纯视觉艺术形式，使符号与空间以整体的方式出现，它表现的不是世界的真实，而是利用绘画的自身因素与形式、语言来显现本身；其本质是一种自我表现的独白，是对客观世界中逻辑关系的彻底解放，应该说，《虚构》、《幻象》等都是一种形式的纯粹创造。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>潘缨的作品，无疑是当代文化语境的产物，以创意的鲜活和“自我”的融入、表现为特点，她的作品在两个方向上属于——以《彝女》系列为代表的精神追求与自我内省，以《虚构》系列为代表的感觉性寻找与表现，这意味着一种崭新的艺术立场的确立和对艺术本质的再认识。作为当代画家，潘缨直面“语言转向”时代带来的一个重要结果——语言的形式意义日益成为艺术创作的主角，成为观念和思想的前提和出发点，特别是非真实、非具象的抽象意味的语言形式，为容纳人类的自由精神提供了更为广大的空间。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>潘缨以现代观念驾驭并掌控绘画语言，赋予语言以活跃的、当代性的活力，并融汇为独特的表达形式；在她的作品中，我们分明感受到了她的个性化语言和创意的智慧，作为思考型的画家，潘缨始终以创作表明她对艺术本质、艺术真谛与艺术规律的诘问，这使她的作品不断地获得超越，为其如此，艺术创作才能在不断的运动中保持旺盛的生命活力。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>越来越明显的形而上思考，也越来越明显洋溢在潘缨的作品中，也许在潘缨看来，这种追求是出于天性的本能，但这种无意识的追求，却使作品内含了永恒、无限与普遍性的意义和魅力，赋予艺术以深刻的哲学气质，并因此上升到一种境界的高度。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>以《虚构》为代表的系列作品，在理性与感性的共同作用下，体现的是画家在丰富繁杂的世界中的心理感受，以“道可道、非常道”的模糊方式，表达悖论中的感性世界的普遍状态，凝聚着一种思考与昭示，它的本意并不是使作品产生迷惑和茫然，而是意在解构存在本身及与此相关的意义。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>在艺术中，逼近本原，回到存在的家园，始终是艺术家终极的追求。形而上的精神表现永远是艺术不变的本性，是艺术家永恒创造的深层动力，由于，潘缨熟知了这一点，所以，她得以在观念之路上，越走越远，她的作品也得以在平面化的、装饰性中获得了抽象意味和秩序感。质言之，潘缨的艺术是在面对世界中，以艺术的方式提出问题，并力求给出一个个人式的回答。</span>
</p>
<p>
    <br/>
</p>','','徐恩存');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (6,'透明的心灵——谈潘缨近作',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　潘缨的创作道路像静静流淌的涓涓小溪，从心灵的深处流出，顺着平缓的山涧汇人江河。这就是说，如果透过她的作品来看她的创作道路的话，就像无波的水面，一直是那样清彻与通透。从她早期的水墨风情到后来的抽象结构，两者虽然在视觉关系与情凋趣味上有很大的差别，但实际上仍然有着内在的联系。   </span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　潘缨作画是非常感觉化的，她没有刻意追求题材本身的含义，题材只是感觉的媒介，透过形式显现出来的是相当纯粹的自我。潘缨是在80年代中期开始艺术创作的，这时她刚刚走出大学校门。80年代中期也是中国现代艺术运动风起云涌之时，传统的艺术观念受到猛烈冲击，但批判的武器却主要来自西方现代艺术。应该说在当时这种影响对潘缨是间接的，她那时主要是创作少数民族题材，但是她在这种题材上不是倾向于乡土现实主义的风情，而是有较多的形式主义与原始主义的成分，后者显然与当时的艺术思潮有关系。在当时的大环境下，面对西方现代艺术的影响，敏锐地接受新思想的青年艺术家一般面临着两种选择，或者直接搬用现代艺术的现成样式，再逐渐改造成自己的语言；或者在现实主义传统的基础上，吸收现代艺术的观念，逐渐形成自己的个人风格。潘缨更多的是属于后者。从她的题材选择上看，有两个较为明显的特征。在内容上以女性为主，这些女性形象不是现实的直接写照，而有某种画家的理想化成分。那种恬静、雅致与超然显然寄托了画家的一种人生理想，她透过客观世界展示了一个纯净的内心世界。这并不是说题材完全被主观化了，她是在面对现实时，舍弃了题材中阴暗低沉的一面，而从那种纯朴原始的乡土生活中感受到了它与自己的内心世界的同一性。在形式上她创造出了一个空灵的境界，她充分利用了她对水墨语言的理解，墨色淡雅，线条俊逸，具体的环境都被省略，人物有如抽象构成的色块，漂浮在深色的背景上。潘缨对形式的追求，犹如对自我的分析，她对生活的朦胧渴望与向往都凝聚在这种形式之中。显然，她在内容上的选择与表现也是为她的形式所左右的。认识这些特点是理解潘缨艺术发展的基础。   　　潘缨的近期艺术完全以抽象为主，虽然这些作品与她的前期创作不见得有直接的对应关系，但仍然有一条心灵的轨迹把两者贯穿起来。命名为《虚构》系列的这批抽象作品在意义上可能有三种选择。其一是一种对形式的纯粹感觉，那些在没有背景的虚空中飞舞的丝带在不同的画面上构成千变万化的形态，但其基本的形态是空灵、虚幻的运动，或密集，或飞扬，几乎没有任何理性的成分。画面的单纯主要依托于设色的淡雅，但转折变化与分离组合的丝带又折射出复杂的心灵感应。这种感应不包含任何现实的猜想，而是微妙复杂的自我体验在形式上的反映。它显得超然而脱俗，犹如冰心的诗篇中雪夜里倚窗的少女，孤独向寒空冷月。其二是个人话语符号的设定。在抽象艺术的创作中，尤其是在从具象走向抽象的过程中，单纯地依赖于形式的抽象，很可能步入形式雷同的迷宫。对这些艺术家来说寻找一种与众不同的表达方式是非常重要的，因此真实的自我体验和现实感觉的抽象往往是他们确立自己的话语系统的出发点。显然，潘缨的《虚构》系列有着她的独创性，这种独创性来自她自己的艺术实践，即从她的写实艺术中可以看到两者之间的内在联系。那种无背景的构图方式，人们仿佛漂浮在缥缈的空间。我们注意到在她的写实绘画中，几乎看不到直线与硬边的痕迹，那种纤细而缓慢的曲线构成复杂的运动与变化。这种关系反映了画家丰富而微妙的内心世界，写实的题材在她的笔下也高度个人化了，而一旦转换为抽象的主题则是心灵的感应在形式上的直接表露，由于这种形式经历了客观的转换，因此也就获得了个人的话语特征。最后是《虚构》系列可能具有的象征含义。这个特征可能不是潘缨的明确追求，因为从她的前期作品就可以看出她所关注的是作画的感觉，而不是题材可能具有的非绘画的含义。但正如一般的艺术理论所认定的那样，艺术家的艺术观念与其生活观念是不可分离的，不管是有意还是无意，生活观念或生存经验总是以种种方式支配着他的艺术行为。潘缨的抽象线条或“笔触”来自丝带的意象，这种意象既可能源自她前期艺术中飘忽的长裙，也可能涉及其潜意识中的女性意识，这种意识不是指对形式的微妙感觉，而是女性生活经验的物化形式，从现代女性艺术批评来说，就是这种“编织”的观念反映了一种女性文化的特征，亦即对其身份的自我认定方式。   　　潘缨的艺术已经走过了十几年的历程，从具象到抽象，从现实到精神，她经历的是不断探索自己的内心世界的心路历程。她的艺术像无字的歌，以其纯净与圣洁给人带来希望与向往，使人步入一个超脱世俗与利欲的境界。</span>
</p>
<p>
    <br/>
</p>','','易英');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (7,'出走与间离：徐累绘画中的前卫反思',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　康有为和陈独秀对于中国画的批判，开启了中国画在现代主义背景下的历史命题。两人的主张都是希望中国画必须转向写实风格。不同之处是陈独秀站在科学和世界主义的立场上来谈写实 问题，期盼用写实来替代文人画；而康有为则是希望恢复宋代院画的“写真”传统改造文人画。 在此背景下，出现了以徐悲鸿为代表的第一波改造潮流。第二波改造是出现在解放后的“新国 画运动”，新国画运动的核心是将文人墨戏风格改造成符合“新中国”时代精神的“大山大水” 和“大写意”，即使抛开意识形态因素来看，以潘天寿、傅抱石和石鲁为代表的艺术家仍然创造了 二十世纪中国画特有的雄浑风格。第二波改造中还包括作为“暗流”林风眠那种从野兽派和表现主 义入手的水墨实践。第三波则是二十世纪八十年代以来，在新潮美术背景下的水墨画发展，早在星 星画会和上海的草草社中就开始出现抽象水墨的探索，随着刘国松在中国的巡回展览，抽象水墨被 整合成后来的“实验水墨”。我们也不难想见，由康有为和陈独秀开启的这样一个革新中国画的过 程相对于延绵千年的传统而言是何等的惨烈，在每波革新的同时几乎都存在着一个对应的“传统守 护者”：陈师曾、黄宾虹以及后来的“新文人画派”。&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>值得注意的是，陈独秀所设想的写实路线经过徐悲鸿、蒋兆和以及新国画运动成为了新中国美术的主流，但是康有为设想的以工笔和院画来改造文人画的羸弱和程式化似乎一直缺乏具体 的艺术家的践行。在这个剧烈的变革过程中，特别是二十世纪八十年代以来中国画改造其实逐渐 被简化成了“水墨问题”。究其原因，根植于“墨戏”传统的水墨表现性在“八五新潮”这个背景下，非常自然地与现代主义绘画中表现主义或者材料语言观契合在一起，从而能自然地获得一 种“前卫性”。二十世纪中国的现代化进程是一个无法逆转的过程，因此在现代主义运动和传统 艺术语言之间必然存在一些张力关系。有些媒介和语言被发扬光大，有些则被遮蔽、遗忘、忽略 甚至磨灭。过去三十年里，实验水墨渐次引入了材料性和绘画的行动性，新文人画和都市水墨也 似乎在当代叙事中寻求突破。相比这些“显学”，徐累从九十年代开始使用的工笔技法予以论证， 属于在二十世纪中国画的革新中一直被遮蔽的领域。而今天看来，他所代表的恰是近年来开始引 人注目的现象，即将工笔技法作为语言资源，在笔和墨之外试图让那些在过去的实验水墨实践中 被废黜的色彩、空间、叙事等范畴重新成为当代表达的一部分，进而开启一条不同于抽象实验的 新线索。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>徐累虽然是国画专业科班训练出身，但是他进入当代美术却并非从国画开始。作为当年的热血青年，徐累是江苏青年美术周以及红色旅的组织者和参与者。在那个燃烧着人文热情却缺乏系 统知识梳理的时代，艺术界基本上还处在集体无意识的青春期。文学性以及和文学最为相关的超 现实主义、存在主义成为了很多新潮美术青年的首选。徐累也不例外。他一九八九年参加现代艺 术大展的作品《裂变》和《心肺正常》即是如此。但是，和很多艺术家在九十年代远离了超现实 主义或者存在主义的这类叙事风格不同，徐累似乎一直还在沿着文学性的脉络发展。因此，与其 说文学性是徐累生命中的某个阶段，毋宁说文学性是他与生俱来的一种精神气质。纵然在九十年代初的某一天，他开始远离“前卫艺术”及其纷争，但气质却一直还在那儿，郁结成一些奇奇怪 怪的意象，最后变成了这些纸上作品的基因。徐累那几乎快被人忘记的，作为“八五新潮”参与 者的历史身份并不能必然导致这些传统形态作品的特别意义，但是却可以证明，他对于毛笔、宣 纸的选择，其实是一个经历过出走后的人的“自觉”选择过程。今天把他放到水墨这个角度来看， 这个自觉其实是别有意味的。特别是在九十年代，唯恐不前卫不介入现实的文化氛围下，文艺愤 青徐累回归传统媒介还是引起过“革命战友”的侧目、不解和不屑的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>徐累自己对此的解释是“变革有可能是往前走，也可能是往回走，往回走不是守旧，不是倒退，是追溯和复活历史上有价值的起点，相当于车在前行过程中的后望镜，也是一种对未来的态度。”而他的做法倒是简单而直接，“用最为传统的熟宣作画，却不采纳人们熟悉的传统中国画程 式”。就技法而言，他采用的基本还是着色、晕染一类带有工笔色彩的技法，相比实验水墨和新 文人画，或者都市水墨偏爱的宣纸上随机而不可控的张狂墨色扩张，熟宣纸本身对应的拘谨而缓 慢的特质，在赋予艺术家理性塑造的可能性的同时，也带上了文化自觉的光晕。其实从“前卫艺术”出走，并非只有徐累一人。当栗宪庭把八九现代艺术大展作为“新潮美 术的谢幕礼”的时候，已经预示着二十世纪九十年代对现代主义和前卫运动的反思。每个人心目中 都有一个前卫艺术和新潮运动，各人的反思也不一样。对八十年代的反思既能催生出玩世现实主义和新文人画的无聊感，也能催生出新生代反形而上学的气质。而徐累心中反思的，则兼有前卫艺术运动中的极端主义、集体主义和本质主义，但作为新潮美术的参与者，他又会在潜意识中本能地 把“新文人画”那种无聊的气质，看作是革命失败后排遣压力的“自暴自弃”。在九十年代早期新 文人画兴起的时候，他即开始以他特有的方式表现带有反思意义的颓废和虚无。如果我们把新文人 画看作是把饮食男女的肉身体验作为主要手段的话，那么徐累则是希望从精神而不是肉身的角度来 介入这段颓废和虚无。因此很自然，他延续了八十年代文学愤青的特有气质，关注记忆、历史、精 神性以及与之有关的意象。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>二十世纪八十年代以来，艺术上的超现实主义和文学上的意象派对于徐累有着持续的影响。 倘若论及意象在文学和艺术中的实践，其实涉及的都是世界表象与精神本质之间的关系。八十年 代和九十年代的徐累，一直有着“可见的都是不可信的”怀疑主义的论调。不过现在的他似乎更 倾向于意象派诗歌的那种直接和无理。虽然还是在使用传统媒介，但是其焦点不是呈现传统工笔 画中那些起承转合、言说有据的传统中国画的“美”，而是接近与意象派诗歌的那种“缝纫机与雨 伞在手术台上相遇”的“美”。于是，我们在徐累作品中看到了一个混合着民国形象、奇珍异兽、 拉美魔幻现实主义和明清言情小说的幻象世界。他把诗歌中的意象转换为图像符号，从而把绘画 变成了一次次图像的修辞练习。帷幔符号在“旧宫”系列中的出现，让我们想起旧时光里的秘密 与幽灵；随着时间的流逝，画面中人物开始退场，换上场的是那些被驯化的马匹与禽鸟，它们的 游荡，暗示着主人的“缺席状态”；风景消失，地图显现，世界成为一个虚饰的东西，而地图成为这种虚无的隐喻……</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>徐累毫不掩饰地提示着画面与文学乃至文字的关系。在他的方法论中，诗歌的修辞变成了图 像修辞，自我的存在变成了意象的排列，词语的节律变成了视象的节奏。在这个方法论转换的同 时，徐累在语言上所回归的是徐熙在《墨竹图》中所代表的那种古典绘画传统。他通常是稍加勾画 就开始填色；填色的过程并非是从一极到另一极，而是从中间色开始，逐渐向两极拓展。这些都是 来自于宋画特别是写真绘画的技巧和方法，可是画面在精神气质上却迥异于宋画的那种理性。宋画 暗合的宋代儒家“格物致知”的新特点，即企图通过对事物细致入微的观察，从而获得对于世界的 了解。当然这也是后来康有为提倡以宋画改造中国画的基本理由。套用今天语言哲学的观点，宋画 是要通过对花鸟虫鱼这些“所指”的不懈研究和表现，从而接近世间万物背后的“能指”——不言 的“天地大美”。&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>徐累一方面完全继承了这些技法，并保留了对于呈现事物的特别兴趣；另一方面，他的人生 和绘画哲学却充满了异乎于“格物致知”的气质。在他的画面中，我们感到的是充满怀疑的神秘 主义色彩：可见的往往不可信，画面中重要的往往是那个不在场的主人。在他的修辞中，帝国的 历史变成了旧宫，风景被抽象成了屏风上的地图，而禽鸟则变成标本和骨骼。徐累并非是要通过 物的“所指”参透世界的“能指”；他不关注生命与激情，只关注生命和激情消失之后的标本和文 本。倘若虚实之于事物有如硬币之两面，画家徐累更关注的是“虚”，是事物的“所指”。与此同时，他还不失时机地制造着意义、事实、真相在“所指”上无休止的滑动。这一切就好比《盗梦 空间》中那个永不停止的陀螺。陀螺不停，梦境不止。&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>徐累的这些作品让你观看，却不让你沉溺在剧情之中；他让你怀疑、猜测和思考，却不让你 有丝毫写实绘画常常呼唤的廉价的共鸣。这些画面中虽然甚少具体的人物，但是每个物体都指涉或 暗示着举止和行为。虽然同是孜孜不倦地描绘刻画着“物”的“存在”，但这些作品的核心显然不 在“格物”，而在营造一种类似于布莱希特戏剧理论中的“间离”效果，即营造出逼真现场，却 不让你沉浸于其中。布莱希特的间离可以理解为一种“陌生化”手段，其目的是反对亚里士多德以 来“同情”的戏剧传统，从而极大地启发了先锋戏剧。之所以如此，是因为“间离”的重点是通过 陌生化的手段形成对世界的反思和批判。所以布莱希特说“历史事件是只出现一次的、暂时的、同 特定的时代相联系的事件。人物的举止行为在这里不是单纯人性的、一成不变的，它具有特定的特 殊性，具有被历史过程所超越和可以超越的因素，它屈服于从下一个时代的立场所做的批判，它不 断的发展能够使我们对前人的举止行为越来越感到陌生。”</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>显然“间离”的目的不在于复原，而在于历史化，在于唤起我们对于历史理性的思考。环顾徐 累的作品，其每个意向都精巧而逼真，但彼此间却是矛盾丛生，无法指向古典绘画一直营造的那种 和谐世界。徐累的精巧写实所营造的是一个陌生的奇异世界，就如同他这些文学性工笔风格对于前 卫艺术一样，也是个陌生的世界。理解了这些，我们就能理解，二十世纪九十年代以后的徐累和他营造的奇异世界并非是对八十年代革命的遁世逃避，他也没有和这个操蛋的世界握手言和。徐累伪 造了这些人物缺席的历史现场，其重心不在“历史”却在“历史化”，即当他意识到“以极端自我成 为历史”是一种妄想，他进而思考的便是“何以会成为历史”的问题，我们甚至可以说，他是以 反思的“前卫运动的虚妄性”的方式，延续着那个不死的前卫精神。所以这些奇幻的画面可以看作 是艺术家对“八五新潮”以来当代艺术历史化幻觉的反思，是当代艺术这辆快速前行的汽车上的一 面后视镜。它们不是逃离，而是出走，更是出走之后的理性反思。</span>
</p>
<p>
    <br/>
</p>','','皮力');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (7,'错时的复象',1,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　尽管徐累常被放在中国传统画科，特别是20世纪以来水墨艺术的叙述框架中，对此，他其实一直有所保留和警惕。的确，他沿用的是传统宋画和明清院体画的手法，包括形式、风格也都深受其影响而不乏暗合之处，但徐累认为自己工作的重心并非是锤炼笔墨和表现意趣，而是试图在委拉斯贵兹、马奈、马格利特等所延续下来的视觉认知维度上，打开一个新的叙事空间。徐累当然晓得，这些思考和实践，无一不是在充分调用艺术史资源的基础上展开的，而这也成了他创作的起点。且不单是绘画技艺和文本母题的一种袭用，徐累更在意的还是图像修辞和视觉秩序层面的尝试。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“叠象”系列是徐累的一组实验画稿，源自他以往作品的图像并加以叠印。严格来说，这是一次文本的游戏和冒险，所不同的是，文本的初因是他自己，借镜对揽，别有一番趣识。画面因此也被赋予了复杂的视觉层次和心理层次。叠印本身并不是基于某种形式和观念的思考，徐累宁愿将其视为不同时间的一种汇聚。这其中，既有复古的图像，同时也赋予抽象的色块和结构，还有各种无法归类的幻象主题，包括画面的物质承载者——原先图录的页面。尽管我们无法探得叠印所依循的逻辑，也无法定义其最终形成的图像构成和意义，但徐累的叠印明显不是无序的，至少可以看出他隐藏在画面中的形式逻辑。因此，与其说这是一种图像模式的建构，不如说是空间和时间的一种释放。事实上，晚近以来的诸多艺术史家—— 比如阿比·瓦尔堡（Aby Warburg）、亚历山大·奈格尔（Alexander Nagel）、克里斯托夫·伍德（Christopher S. Wood）、阿拉斯（Daniel Arasse）以及于贝尔曼（Georges Didi-Huberman）等——也都提到过，绘画中的时间是复数的，并且是错时的（anachronic），很多时候，画面恰恰打破了过去、现在和未来之间固有的知性轨迹和静止状态，让时间变得多维和能动起来。别说画面内部，就是艺术家的实践与画面中的图像，也常常处在不同的时间维度。当然，和古典绘画还是有所不同，徐累并没有将此复数的错时性隐藏起来，而是刻意保留了其中的痕迹。按他自己的说法，这种叠印就是爱因斯坦的“虫洞”效应，只不过复制的次序，致使他暴露了所有时间的入口和出口。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>之所以说这是一种刻意的暴露，一个重要的原因在于他的叠印不是一种封闭式的覆盖或有机的插入，而是半透明式的显影。加上由于母题都是来自他之前相关作品或既往经验中的文本或图像，所以它们之间的关系也不是随意的。前面也已提到，形式并不是图像叠印的起因和目的，恰恰是多重的复象构成了画面的支配机制。复象的目的当然不是诉诸形式，而在于如何摆脱个人既有经验的束缚，打开一个未知的世界。但是，即便如此，透过既成的画面事实也可以看出，徐累的叠加实际并不乏形式的自觉，包括色彩、线条和造型，都不难探得某种联系或线索，比如在舆图的边线、太湖石的轮廓和衣服的皱褶之间，徐累巧妙地将源自不同画面的母题拼置在一个平面上。这既是对彼此原有空间的一种压缩，也是在释放新的空间和时间维度。说到底，他无法摆脱形式叙事，有意无意之间，他还是不愿弃舍图像与语词的辩证法和修辞术。因而，这样一种理性的复象，实际</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>有别于阿尔托所谓的“复象”（也即“重影”），其中，可能唯一体现“复象”的是叠印重合或“挤压”溢出的那个局部，只有在这里，他抛弃了既有经验中的时间和空间，所有复象成为一种无目的、无逻辑的语词混居和图像杂交，从而形成了一个类似超现实或彻底反叙述的剧场。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>这当然也不是绝对的，在个别作品中，这一重合的局部又恰恰是最具秩序感的，反而不重合的部分显得无序和不定。这意味着，一幅作品至少含括了三重时间，除此之外，还有原图像母题的剩余部分，和叠印后所形成的形式叙事，三者之间的关系并不确切。有一点倒是肯定的：其实，徐累的本意是想尝试一种新的复调叙事。因此，即使是观看的角度，即画面中丰富的俯视、平视、仰视、斜视以及不同观看方式的叠合，也同样构成了一部复调的视觉叙述。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>作品的物质形态是平面的，但这一思路或思维方式无疑是装置式的，并带有明显的文本特征。此时，假设画面是电脑屏幕的话，那么其中每一层叠印就像打开一个文件或文件夹一样，它随时可以被关闭，被打开，可以随意被移动，被删除，而叠加本身便构成了一个复数的错时的界面。法国思想家维利里奥（Paul Virilio）早就提示我们，速度的解放已经将我们的生活压缩为一个界面，而在我看来，这一错时的界面本身即是一个当代的时间。错时的复象并不止于客观的知识层面，每一重叙述中都有不同的经验和认知的介入。在某种意义上，画面就是不同知识和观看经验角力的场域。这里还须一提的是，画面的物质承载者——作品图录的内页本身——也已构成了一重秩序和时间。如果我们将画面整体视为一个时间维度的话，那么徐累可能是想如何从既有的秩序中将自己解放出来，那么，它与物质性时间之间，既是一种复调的平行关系，也是一种极具针对性的反叛关系。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>作为一种注解，新作《节度使》无疑在相应诉诸时间的不同形态，而且，此处物质性的时间，扮演着更为重要的角色。画面由一幅六米的长卷构成主体部分。这里，长卷这一古典的绘画形制本身便是一部关于时间的叙述史。画分三段，分别描绘的是马的三种形态，从左至右依次是浮雕、（运动）影像和绘画（照夜白）中的马。这实际也指向三个不同的观看方式和图像机制：作为浮雕的马，是一种文明象征；镜头中的马，是一种转瞬即逝的日常视觉或观看；而“照夜白”的骨架，意谓一种生命隐喻。也即是说，从古希腊帕特农神庙浮雕到麦布里奇式的影像，再到唐代韩干“照夜白”的骨架，这本身就是一个时间的线索。当然，我们也可以贸然地将其抽离为石头、镜头以及骨头三种不同的物质形态。此时，三种不同的物质属性本身便构成了三重不同的时空观。有意思的是，徐累又选择木材雕刻成帘幔（简称“木帘幔”），将画面的三部分切割开来，亦或是作为一个完整长卷的局部。如果回到长卷的形制，加上首尾两块保留木材原始纹样的残件，总共五块木帷幕分别扮演着中国古画装裱的“天头”、“引首”“隔水”、和“拖尾”的角色。这同样是一部关于时间的“间离”和转场，附着在画面的叙述之中。当然，还包括木头的物质变化本身所具有的时间性或速朽性，这或许正是“时间”的造化。至于为什么突出“帷幕”的特征，是因为它作为一种形式，本来就是艺术家习惯采用的绘画元素，本身也可以视为画面意义的重要部分，暗示整个画面就是一部运动的影像，或一部白驹过隙的历史。而且同时，媒介的有序区隔又对图像的运动进行了切分。因此，这里的“木帘幔”既是一种分割或断章，也是一种连续。而这本身就包括含混其词、矛盾统一的时间性，反之又在不断地干扰着我们既有的披图而鉴的经验。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>物质性并不限于作品的媒介和材料，展示空间（包括工作室、博物馆等）其实同样构成了时间的维度，而艺术史上也不乏将展示空间作为画面构成要素的作品。除了我们熟悉的委拉斯贵兹《宫娥》外，最典型要数同时期荷兰画家小·大卫·特尼尔斯（David the Younger Teniers）的“画廊”系列作品，这当然主要取决</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>于古典的赞助系统，而徐累所身处和面对的则是另一个艺术系统和博物馆空间。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>苏州博物馆是徐累即将举办个展的空间。苏州在地的园林文化和传统的文人雅趣，深刻影响了贝聿铭的设计，但最终所形成的还是一个典型的现代主义建筑。就此而言，苏州博物馆的建筑本身就是一个错时的构成。而徐累在新作《天净沙》中，则巧妙地将此纳入自己的画面，然后又将作品在展览时重新置入博物馆空间的内部。画面的母题源自苏州博物馆迎面而立的主体假山石，有着宋人山水的遗韵，白墙、假山和湖面及其中的倒影分别构成了远景、中景和近景。徐累在描绘时抽掉了白墙，假山被抽离为一幅古代山水长卷，太湖石替代了山水或假山在水中的倒影，并以不同层次的蓝色“覆盖”了原初的黑白灰这一典型的姑苏色调。在我看来，这里的山水就是假山的复象，水中的太湖石是山水的复象，而蓝色本身则是姑苏色调的复象。不仅于此，画面水下空白处生成的山形剪影，与画面水上的山峦形成重影，虚象与实境遥相呼应，构成一组壮观的回旋曲，充满奇妙的视觉节律。画面本身与博物馆建筑现成物之间，作品展示现场与作品、艺术家之间，创作和观赏心理纵横交错，形成了一种复象的场域。换句话说，展示的现场也在想象中成为他画面的一部分，成为随时可以印证的机制。于是，过去、现在、未来交织在一起，衍生为多个错时的维度，如“交叉路径的花园”，尽数被压缩在一个扁平的界面上。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>徐累“小心翼翼”地为自己打开了一个感知的迷宫，但真正无视观众的存在，自由穿梭在这些错时维度中的不是徐累自己，而是徐累的复象。这当然不是艺术家自我的一种现成品化或物化，他原本也无意赋予物一个平等的主体地位，相反，徐累所针对的正是被物化的现实境况。可事实是，此时还不仅仅是艺术家被物化，艺术、知识也被物化，克拉里（Jonathan Crary）所谓的“24/7”与“ 睡眠的终结”意味着时间（包括空间）都已经被物化，我们固然无法将自己从中彻底解脱出来，但错时的复象和复调的视觉叙述，至少创造了一个作为物的“人、时间和空间”可以叛逆并解散物之支配机制的世界。</span>
</p>
<p>
    <br/>
</p>','','鲁明军');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (8,'中国古代绘画符号学的意义',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　“易”被作为最早具有符号学意义，近人多有论述，构成“易”的“辞”与“象”，也应是最早的“文”与“图”的关系呈现。关于“易”有符号意义可参阅台湾学者古添洪的《记号诗学》，“中国古代记号学的一些概念与倾向。” 中国古代文论与画论不分家，说明古代绘画与文有不可分割的关系，《诗经》是“文”古早最有影响力的经典，其“文”同样跟“图”密不可分，其中有众多动植物形象， 这些“图”是作为对“文”图境图象的指引或起联想作用，孔子明确指出：“诗可以兴，可以观，可以群，可以怨，近之事父远之事君，多识于鸟兽草木之名”，《诗经》的成物造端，比兴寄托，无形中给“图”埋下了符号的种子，随着种子的发芽成长，“香草美人”的典型意图模式成为文与画灿烂的花朵。“图”成为图绘要到画赞 产生时，才相对确立。画赞意图的开始是文主图配，画赞的发展就成了图主文配，落款、题画诗是也。文图主配的发展过程，实是意图符号化的共识成规的发展过程，德国现象学哲学家胡塞尔提出的“意向性理论”探讨的也是意图问题，胡氏把感觉、思考、意愿都归为“心理学对象”，其意向性是按照作者的主观意识所期望和希望的。胡氏的理论对单个个体是有其道理的，但每个个体成为整体时，其理论便失去意义。而中国对那个虚幻的图的改造则是通过训导，通过训导的改造就有共识规则的基础，因之意图便具有符号性。美国符号学先驱皮尔士把符号分作三类型：肖象（icon，两者有内在联系），标记（indese，两者有因果或邻近关系），和符号（symbol，两者没有内在关联，主要靠例习联系），这第三类型的例习俗成性（conventionality）是最好注脚。俄国符号学家伊凡诺夫（v、v、IVanov）对比总结之：“每一符号系统的基本功能乃是把现实世界加以规范。”但这并不是意图符号化唯一的路径，还有另一路径，是纯精神路径——境界， 境界影响着共识成规，无论是时空的意义，还是超然于时空的佛教精神意义，终都归于“天人合一”的境界，是心物相连、相感、相通，最后相类，相类是成规共识的落实，也即是精神感知的界限的落实。前者意图符号化的图式是物质性的；后者意图符号化的图式是精神的。中国画的物质性典型代表有梅兰竹菊；精神性有意象；物质性与精神性兼而有之则是笔墨（包括骨线与类色）。无论哪种图式的形成都是复杂而又漫长，精神性图式具有导向性，比兴的兴物单靠自然状态是不够的，还需人文高品味的认识，在无穷尽的自然态中，所界定认知的尽可能靠近不可知，梅兰竹菊在无数次突破可知的解读中，共识规则便越来越清楚，也就越来越大众化，新的解读便在大众之上，当达到难以跨越时图式便相对定型。魏晋以来一枝“梅花三弄”，梅品的最高音从此千古难越；“兰亭序”是文人雅集的记录，其散发的品味如兰香益远；苏东坡赋竹予高尚的品德，使竹能成“竹”于胸 ；王维的“采菊东篱下”给菊以清戳空明的而又随手可得。《诗经》的《雎鸠》，朱熹是这样解读的，他在《诗集传》中说：“雎鸠水鸟也，一名王雎，状类凫，今江淮间有之，生有定耦而不相乱，耦常交游而不相狎，故《毛传》以为挚而有别”，君子形象跃然而出，朱熹突破已知的认识，与其说是卓越见识，不如说是对训导机制高超把控，完全是在大众之上的破越，在已然《毛传》的“以为挚而有别”，及唐孔颖达疏《毛诗正义》之“雎鸠，王雎也”的解读。当然意图符号是相对，随时间推移，人的识知提高，新的意图符号便在原有意图符号基础产生。但万变不离其本，这本就是“易”，孔孟与老庄的意图符号。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>当创造思考“和”（这里的和是协调、统一、均衡、和谐、律动、韵）时，艺术创作便产生。然而和是“道”之“德”，道之德性即道德，道德是有其角度有时空关系的。道是根本，才有道德，才有有道德角度。任何道德角度的表现，其方法都是艺术的手段，孔子的道德从人的角度，从有入无，是科学的性格；老子的道德从天的角度，从无入有，是艺术性格。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>孔子的“吾道以一贯之”是人伦道德。人道依天道，人与天之间的距离只能是你中有我，我中有你的理性，相对独立平衡，即使是艺术的乐，也是有礼有仁在。孔子乐的美的符号有善，同天地相关联。从乐、歌到诗，与其说是乐的没落，不如说是艺术精神转移在诗的形式上，没落的是乐的形式，其精神却是与时俱进的“以文载道”。问题是，诗的意象是通过文字的表达，文便更加深与艺的符号关联，尽管孔子对艺术的语言与文的语言的不同是明白的，“不学《诗》，无以言”（此言指的是艺术语言《论语·季氏》），然文与艺的语言在大众还是难以分清。孟子继承孔子从修养化育切入人性的探讨，提出中庸之道。但雅与俗始终是文艺需要把握的度。老庄的道是“体道”，在精神上与道为一体，何以能达到与自然一样的自然呢？必须移开清空天下一切认知的观念，例如：天下“之为美”、“五色”、“五音”、“五味”、“驰骋略猎”等等。然后“致虚极，守静笃”，何以守静致虚呢？庄子用“庖丁解牛”解释之。首先是求道，然后是“进乎技矣”，其技之工夫须要达到游刃有余，没阻碍之游技畅神自然。畅神自然境界有“光明”、“大仁”、“至乐”的“精神”。《天地篇》：“上神和光，与形灭亡，此谓照旷。致命尽情，天地乐而万事销亡。万物复情，此谓之混冥。” 老庄这种纯精神理论，与孔孟的道用的理论尽管不同，然都是艺术内形一体不同角度的根本符号。当艺术落实在作品表现时，是需要思考观者的交流作用的，以绘画作品为例，视觉的交流符号如何承载内形的符号，同样需要技的支持，当艺术表现时，内形便依托于技所塑造的外形。从事理论研究者，一般无视外形，或从内形透视外形；从事实践者，一般忽视内形，或从外形透视内形，造型之技是需要时间支持的，内形是一时感触所得，与外形技的实施过程是不对等的，技的实施尽管最后与内形合一，但过程是极其理性的操作，需要比一时更多的时间去完成。总之内外形不分或分不清都是难入理入画，这里出现一个问题，作品创作过程现象与结局表现不同。无论是论者，还是画者，抑或两者兼有，都不可绕过的问题。随着外形技术的总结与提高，造型能力的要求越来越高，造型能力之技（解牛为解牛），与表现内形的造型之技（解牛为道）便越来越易相混。这也许是现代符号学为难之处。</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (8,'中国画写生五解',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　一、写生概念有二，一为写物之生意；一为写物之外形。写物之生意是创作，写物之外形是造型训练。以前者为画乃画家，以后者为画是画匠。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>《易传》谓：“天地之大德曰生”。创造生命不但是天地最大最崇高的德操。也是天地的艺术行为。在此前提下，“古人写生，即写物之生意” 写生之生意是中国画的方法，写物之外形是西画方法。中国画的方法是一种创作方法，写生过程就是创作过程，即以形写神，赵昌写生便是。西方的方法是一种造型的训练方法，写生是创作的基础。西画也有写生过程是创作过程，例如风景画、静物画、人物画等，但都是由技进道。中国画也有自己的造型训练方法，是“新技弥旧本”式的临摹方法，而写生则是技道合一。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>二、写生二概念关系。写物之外形作为画之基础是有效的训练方法，有好的造型能力，才有好的作品产生的可能，即才有能力写物之生意。若无造型能力，&nbsp;</span><span style="font-family: 宋体, SimSun; font-size: 12px;">创作更是一句空话。有造型能力，便可造任意想造之形，其中包括传统中国画的笔墨形及现代中国画的抽象形。他们之间的关系是递进关系。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国画的造型能力要达到游刃有余，方能使画有“游”感。 无论创作还是写生创作，都必须具备游刃有余的技法，获取造型能力之技是中式的临摹方法，还是西式的写生方法，任其一都能获得，双管齐下效果更佳。中国画技的模式化特点，是可以训练先决定的，无论是造型的构图之技还是各种技法形技，从骨线法、类色法、笔墨法、到后来的撞泼法，都可一一先行训练。美术院校充其量只能叫美术的技工院校，因为艺术能教可教的也只有技，中国美术院校把西式的写生作为关键的基础课程，中国画系也不例外，此举本无可指摘，但当所能教的西式写生被认为创作时，便是错误的。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>三、写生在创作中作为一个过程，前提是有好的造型能力。在此前提对物写生创作，物便是创作的第一手素材。例如在大自然中写生创作，自然万象百态</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">便是你创作的第一手材料。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>所习得的造型能力如何组构运用第一手材料构造画面，是写生创作的关键所在。画面的灵魂，意境、境界要求用技法所造之形，是意象的同样不可轻视。这就要求我们必须掌握造型语言的情境机制——经营位置。面对所画之物要有虚静共感的定势，全方位地化物状态，才能与第一手材料产生既远又明的生命节律之意象。举一叶子为例：叶有对称与不对称，有弧形边线或均衡凹凸的小弧状（齿状）边线。角度风力或他因素，使叶形扭转变动，故规整的弧线中可以弧转，可以圆中有方，小弧状（齿状）可以大小有变化，这是造型的能力。而意象是这种能力的节律、势态的情感情绪表达。此外，写意笔墨的一叶可以一挥而就，但笔性笔理的修养，是决定成就的高低。上千年来，那片竹叶一挥再挥，无穷无尽，只是此就彼就，不同成就。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>四、写生创作不是画画唯一的途径。当你借物象表现时，写生便成为必然，若你用造型语言本身表现，或笔墨语言表现，便无需写生。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>艺术是一种本能的人文表现，造型艺术便是从一划的本能开始，这一划的本能漫漫地有了某种例习俗成，也就有了人文印记，人们在印记中交流情感（那些文字性的），画才开始有人文的表现，同时画的造型语言也被文的语言所遮蔽。于是画的表现就需要借助人文的文、史、哲及自然物象。借文、史、哲的画便成为功能绘画，借自然物象的画便是比兴、移情的文人画。尽管之后中国画创造了自己的骨线、类色、笔墨、肌理等语言，但中国画的基因已经有了文、史、哲及自然物象。因此创作形态便多元化。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>五、画画本质是创造。写生创作创造了你的作品，上帝创造了大自然，大自然是上帝的作品，我们可以向上帝学习，就是不能抄袭。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>中国画的真，是指内形的真，当然可以内外形一样真。而抄袭只是外形的象，再逼真也难以与其本象等真，然内形真便能与其本真像象征、比喻一样比真。比是要求观者（第三者）参与创作活动的。象是无需观者（第三者）参与创作的。如若以象作为画的评判标准，那么不但画者是抄袭，观者也同样是抄袭。艺术创造必须经由第三者才有意义。科学的顶端也有创造行为，所形成的作品是定理、实律，第三者只需读解及运用，无需被要求再创造。十九世纪上半叶英国哲学家穆勒（j·s·mill1806--1873）提出一种与我们通常理解的因果关系不同的模式——涌现（tmergence） 涌现本身具有不可预测性，即其创造与艺术同。涌现是创造，但不能成为人类的艺术，还是属于上帝的艺术，因为涌现的创造不必在第三者的再创造。由此我们得出无论创造是人为的还是自然的，只要无需第三者的再创造便不是艺术。经由第三者便存在着已然，然而不可绕开的问题——造型语言。</span>
</p>
<p>
    <br/>
</p>
<p style="text-align: right;">
    <span style="font-size: 12px; font-family: 宋体, SimSun;">乙末年 中秋</span>
</p>
<p>
    <br/>
</p>','','');;
INSERT INTO exh1_artist_article (artist_id,title,type,icon,content,date,author) VALUES (8,'从沃林格《抽象与移情》所引起的思考',0,'','<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">　　抽象从哲学的角度观之，抽象本身抑制立体、消除空间，抽象范畴清晰明了。当抽象走向造型艺术时，概念便混乱不堪，这从沃林格《抽象与移情》便可看出。沃氏的抽象与移情的概念显然是从哲学来，而具体运用却是在造型艺术，本来西方的艺术学就是受哲学、科学的影响，沃氏也不例外。问题是除了哲学、科学的绝对性与艺术的相对性不同外，沃氏还把形式与精神的概念相混错用。尽管沃氏的抽象概念作为精神用，相当于文中的超验。造型艺术中有抽象与具象的表现形式，精神层面上也有超验与移情，这都是造型语言的一体两面，缺一不可，当然表现时可以是抽象、超验或具象、移情。西方艺术史之所以出现绝对的具象、移情的阶段或绝对抽象、超验的阶段，这是西方文化观念所致。西方艺术的产生一开始就受科学、哲学的影响，分科、实证及系统的逻辑推理自然就存在于艺术中。西方绘画在抽象绘画出现前，原始绘画阶段除外，其绘画无论是古典的、表现的还是抽象的，都是在具象的范畴内创作。当抽象产生后又在抽象范畴内创作。表面看来不矛盾，当然，在具象时代是没有抽象造成矛盾，当抽象产生时，具象极力反对，而抽象也视具象如敌人，其实在各自的门科内都能圆通，就是不给对方空间。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>若从西方科学观之，牛顿没有时间的绝对空间，几乎使当时的科学家相信科学已经到了尽头，存下的只是对其修修补补而已。当爱因斯坦把空间与时间一体看时，牛顿的绝对空间不绝对了，只是相对而已，在理论物理学的霍金斯那里，我们所处的时空不只四维度，每个维度都存在维度，我们所处的时空可能是10维度，也可能是11维度……无论是牛顿还是爱因斯坦，抑或是霍金斯，都有各自体系，都能自圆其说，但其说在它说未必成立。我们一定要把最接近我们的霍金斯看作是最先进、最正确，那么牛顿便是最不先进，最不正确，然而在现实生活中，牛顿对我们的作用最大、最实用。因为人类的文明、知识总是滞后于人类的发展，科学是这样艺术也是如此。美国的波普艺术最前卫、最具颠覆性，然而欧洲的古典艺术接受面最广，影响最大。具体体现于抽象与具象便是：沃林格在《抽象与移情》中，开门见山地提出造型艺术的美学不包括自然美学。该书的开头第一句是这么写的：“本书准备探讨的是有关艺术作品，尤其是造型艺术作品中的美学问题，因此，自然美的问题显然不在本书探讨之列。” 在提抽象的功用时就在否定具象（沃氏的移情）。当抽象成为主流，乃至成为标准时，具象（沃氏的移情）就像侵袭到抽象形式当中，使抽象形式失去了它的抽象价值一样，抽象也完全覆盖掉具象（沃氏的移情）的形式。然而无论是抽象还是具象（沃氏的移情），都只是表现形式或手法而已，并不是表现本质。依此看来，表现的形式与方法，可以是截然相反的，也可以两者兼而有之，更可以两者之一。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>造型艺术作品从物质角度被认为有三要素：功利、材料工具和技法技巧。从精神角度被认为也有三要素：社会、作者与观者。十九世纪德国艺术理论家和著名建筑师高特弗里特·塞姆佩尔（Gottroitd simper 1803—1879）的《技术与结构艺术中的风格》认为艺术史就是技术的演变史；二十世纪奥地利美术史家，维也纳学派创始人阿洛瓦·里格尔（Alois Riegl 1858—1905）的《风格问题》则把艺术的发展视为艺术意志的演变史。意志是属于精神层面，而技术则是物质层面。沃氏用“风格”与“自然主义”两个概念对应“抽象”与“移情”，言下之意是“个性”与“客观”的关系。显然把“风格”与“自然主义”放在同一个层面上讨论，有点指鹿为马。我们可以从精神层面或物质层面，甚至精神与物质之间的关系探讨问题，就是不能把它们看成是可比性的同一层面。我们从沃林格的《抽象与移情》第二章的结论便可看出此问题。沃氏是这样总结界定：“风格这个概念集中体现了艺术作品的所有那些心理依据在于人的抽象需要的要素；而自然主义这个概念则统摄了艺术作品的所有那些由移情冲动出发产生的那些要素。” 风格是能体现人心理的抽象要素，自然主义也实有移情的要素，但风格就没有移情的冲动了吗？自然主义就不能体现人心里的抽象要素？显然“风格”与“自然主义”对抽象与移情都不存在支持的问题。我们理解沃氏的抽象，是在发现艺术作品不仅仅只有具象（沃氏的移情），还存在抽象的前提下，对抽象不同于具象（沃氏的移情）的论述，在比较的过程不小心绝对化了。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>其实19世纪下半页后，德国的美学研究在当时自然科学精神的影响下，美学研究普遍地把视点从客体对象转到审美主体上。即从物质转向精神，只是主体精神从主体的体验出发的经验主义的客观，每个经验个体也就构成了“一般精神”，我们排开经验个体与“一般精神”不论，我们只想提醒，既然“一般精神”源于个体经验，那么个体经验寻求用“一般精神”移情，完全符合主体精神从主体的体验出发的经验主义的客观。尽管移情说美学对解说古代东方艺术、晚期罗马艺术、早期基督教艺术和拜占庭艺术显得力不从心，但不能说这些艺术形态没有移情。即使是抽象艺术形成后，抽象艺术形态同样存在移情。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>沃氏的抽象与移情的对立是绝对化了，但沃氏认为“艺术就开始于具有抽象装饰的创造物”的观点，其感觉难能可贵。造型艺术从本质上看是抽象的。思维之极自然出现抽象，造型的极致便形成装饰。这点沃氏是明白的，从他认为希腊人最初表现的是具有抽象倾向的，只是这种倾向被后来的移情所抑制便可看出。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;">抽象是非理智的，是一种感知，而对抽象性的表达，即如何抓住抽象的感知，是要极为理性的智慧。其实无论是抽象的感知，还是具象的感悟，其表现过程都是理性的，把理性推到极致，便是抽象的几何形与具象的装饰性。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>抽象是从本质入手，具象是从表象入手，抽象是需要表现形式的表象，而具象则需抽象的感知，才有所悟，抽象与具象的过程，及形成前的感思，其理性与非理性难以分开，也难单独地抽离。沃林格的《抽象与移情》明显受叔本华哲学思想的影响。叔本华1819年出版有《作为意志和表象的世界》一书。从哲学的层面是必须清晰“意志”与“表象”的概念的，它们只有分离才能清楚具体地表述。而作为造型艺术，无论具象与抽象，都难以把一个完整造型分开成“意志”与“表象”的表现。这也是西方艺术论借以哲学、美学，以至后来的符号学，表面看似繁荣昌盛，实是使艺术丢失本体，而走向哲学、美学乃至符号学的浅薄错位。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>1918年德文版跋的作者是有指出沃氏抽象和移情分离的不是，但德文版跋的作者还是没能从艺术的本质看问题，才会得出分离的两者是同时并存于作品中，按以上观点两者根本不可分离地存在于艺术作品中。无论如何，沃氏在艺术运动中，看出抽象的成分，并离析出来，就这一点足以让人致敬了。以下是沃氏提出抽象冲动的两个结论：</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“在其显然的材料个性中去复现外物，并同时相对于外物在自然中的可感显现去避免和抑制一切那样的东西，这种东西会损害和消弱对材料个性的直接可信的印象。”（里格尔）。&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>“它是一种需要，即使对自然原型的复现与那种最纯粹的抽象，也就是与几何——结晶质的合规律性联系起来，以使这种对自然原型的复现由此获得永恒的特点，并使之脱离时间性和任意性。”&nbsp;</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>沃氏认为：“艺术就开始于具有抽象装饰的创造物。”因而对整个装饰艺术的考察旨在证明：“艺术活动的出发点就是线形的抽象”，线所组构的形第一是去除立体；第二消除生命的联系。我们就着沃氏的见解，回头看里格尔的《风格问题》。</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>里氏批评当时流行的技术的物质角度， 从审美的精神角度提出艺术意志，有什么样艺术意志就有什么样风格样式，因而反对模拟说。里氏的艺术意志氏从埃及装饰开始，以莲花为例考察论证埃及人是最先从艺术的角度运用莲花。其所表达具有宗教政治的象征意义。里氏以为，尽管在形式上埃及人未能达到后来希腊人完美的程度，即内在与外表的和谐一致，但已是当时人类艺术的最高水平。这里我们无意证明里氏的观点——埃及人的艺术水平比希腊人低。至于水平高低，不是本文所关心的，我们从水平高低定论看出里氏对抽象与具象绝对化的迹象，这也许是导致沃氏把抽象与具象两级分化的根源。其实里氏定论是犹豫的，请看里氏在探讨该结论的过程中所提出的两个观点：一、埃及人是从艺术角度出发；二、埃及人艺术水平之低并不是完全没有思考，所借用的自然对象莲花美的表现，而是顾及得少。里氏第一点是伟大的，第二点，就值得商榷，高低是以什么为标准，以希腊人为准，当然埃及人不及希腊人，以埃及人为准，希腊人未必就高。因为希腊与埃及体系不同，此观点先按下不论。我们严谨地指出里氏在其表现象征意义的同时并没有完全放弃象征体本身（即自然对象）美的表现，而是“顾及得少”。无论少与多，只要涉及抽象与具象便难绝对化。我们来剖析一下里氏的思路，希腊同样不是完全无视抽象，而是少，其实希腊的不同时期就反映出截然不同的抽象与具象形态，他们之间只是多少的差别而已。关于迈锡尼人的种族起源问题一直悬而未决，但迈锡尼艺术是希腊艺术的一部分是无可疑义的，里氏正是从这一看法出发，认为迈锡尼莲花母题是从埃及而来，但不是抄袭，而是“使埃及艺术中的僵化、定型的图案活起来”。并且创造了连续卷须纹饰，这一成就的出发点是从植物中得到启发，使其在古代艺术发轫的时候形成了希腊艺术的特色。迈锡尼自然逼真的艺术风格基本是属于具象的，尽管在形式上波状曲线、卷须、螺旋已接近几何抽象。历史发展到迪皮隆时期，却产生出与迈锡尼截然不同的形式——抽象风格。迪皮隆风格是在迈锡尼的基础上构成的，即把迈锡尼的图案进行区分规整，这也是里氏以为迪皮隆艺术倒退的根由。人类历史总是发展与总结交叉进行，艺术史也如此，发展阶段感情多于理性，而总结阶段则理性多于感性。以此看来，我们不能简单地认为发展与总结哪一阶段是高低。里氏为维护己见而夸大其词，甚至绝对化，《风格问题》的注释者大卫·卡斯特利奥塔（David Castriota）也看出了此问题，里氏对迈锡尼与迪皮隆的看法由此而生。显然，我们回头来看希腊与埃及的不同体系，也就不答自明了。尽管迪皮隆装饰的基本元素是具象的，但表现的已是几何的抽象。然而几何抽象并不被里氏看好，反而被看成刻板与造作，反倒是后来的沃林格看出了在艺术表象中不仅仅存在具象，还有抽象。即使如此，里氏依然屹立不倒，这只是角度问题，若把里氏的执着放在比装饰更大的艺术学范畴，甚至人类学范畴，情况也许就不一样了。我们把人类最初始的涂画看作是一种符号，这种符号演化为交流语言的文字；交感精神的绘画；沟通生活的装饰，无论哪一种交流工具，最初的创造都属于艺术行为，只是语言文字与装饰图案可以不断地组合重复使用，才成为了应用工具，而精神的绘画始终是创造，创造便成为了艺术。绘画给文字与图案以艺术的灵魂与造型，文字与图案却给绘画以解读与借力。从这个角度看里氏给予装饰以艺术的解读，以至于把装饰的创造看作是意志的表现，从而得出不同时期的装饰就是人类社会不同时期意志的表现。里格尔同样是伟大的，他的瑕疵仅仅是未能把创造（制作）与应用区分开来， 然而我们现在就已分开来了吗？</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><span style="font-family: 宋体, SimSun; font-size: 12px;">　　</span>天人合一，不是东方的专属，古希腊就遵从着天人合一，不同的是东方以天为本，而古希腊是以人为样板， 西方从康德把精神与物质分开来讨论起，人的物质与精神便错位为人的精神与自然物质（人体只作为物质其一）， 在康德之后，错位的精神与物质便走向极端，因此才有以上论及的西方不同时期的抽象与具象的绝对化。中国一以贯之的天人合一，古代尽管也有意象不尽相同时期，但都是相对的，当下中国的合一早已走向西方的错位，中国画跟随着错位的步伐，越走越远……</span>
</p>
<p>
    <span style="font-size: 12px; font-family: 宋体, SimSun;"><br/></span>
</p>
<p style="text-align: right;">
    <span style="font-size: 12px; font-family: 宋体, SimSun;">己未年端午于中滩村</span>
</p>
<p>
    <br/>
</p>','','');;
